module.exports = {shishen: [
        {
            "key": "200",
            "name": "桃花妖",
            "href": "http://yys.163.com/shishen/200.html",
            "story": [
                "我的名字是「桃花」，是桃花的妖怪。\n当我还是桃花树的时候，就经常被认成樱花。所以在化成人形的时候，特地变成了和「樱」完全不一样的样子。\n我不是讨厌「樱」哦！可是她居然爱上人类，她还是早点放弃比较好！\n因为，「想要和人类结成夫妇」什么的，怎么可能啦……！",
                "樱她最后，也一定会因为这个受到伤害的。\n……诶？如果「妖怪能和人类结成夫妇」的话？\n我又不是什么不讲理的恶鬼，如果真的出现那种奇迹的话，我也会好好地、真心真意地祝福她。\n但这只是「妖怪能和人类结成夫妇」的假设而已！\n不过如果樱是真的想要和那个人在一起的话，我也不得不认真起来了。\n因为樱她真的只知道一根筋地努力向前，那个笨蛋……！",
                "我必须看好她，帮她善后。因为她真的好让人放心不下啊！\n……嗯，我变成什么样都可以，没关系的。\n而且以后不跟樱在一起，我就再也不用担心被认错了，整个人都轻松起来了！\n……樱，你一定要幸福啊。\n"
            ],
            "cv": "水树奈奈"
        },
        {
            "key": "201",
            "name": "雪女",
            "href": "http://yys.163.com/shishen/201.html",
            "story": [
                "九月二十三日 雪\n雪原的雪永远不会停止，今天也是，和昨天一样。\n不过今天，我在雪原里发现了一个瘦弱的人类。\n他一步、一步地向前跋涉，最后倒在了茫茫大雪之中。\n为什么在这大雪纷飞的时候，他还要到雪原来？我忍不住好奇了起来。\n九月二十五日 雪\n今天，那个人醒了。不过他也不算完全醒来，也仅仅是艰难地睁开了眼睛而已，在这冰天雪地之中。\n意外的是，他看到我的时候，一点都没有害怕。\n「请问，你知道哪里有雪莲吗？」\n他突然这么问我。\n我回答了他。因为我很好奇他想做什么，就和他一起去了。\n我没有说谎，我只是好奇而已。",
                "九月二十六日 雪\n人类真的太脆弱了。如果我没有跟着他、呼风唤雪为他开路，他绝对不可能走到这里来。\n不过遗憾的是，我能为他做的也仅仅只有这些而已。他的病痛……我没有办法治好。\n九月二十七日 雪\n他应该就快死了吧。\n九月二十八日 雪\n他都快要死了，可还是坚持要去采雪莲。如果他死了，雪山之巅就不再是净土了，我还是把他带到别的地方埋葬他吧。",
                "九月二十九日 雪\n他果然真的死了。但是他不让我把他埋在别的地方，只是请求我将雪山之巅的雪莲带到他妻子坟前。\n为了这样一个无聊的承诺，他居然付出了自己的性命。\n我是感受不到温度的，但是这个男人递过来的雪莲，却让我觉得手心烫得就要燃烧了起来。\n连我的心都要融化了……为什么人类会喜欢这种感觉呢？\n"
            ],
            "cv": "诹访彩花"
        },
        {
            "key": "202",
            "name": "三尾狐",
            "href": "http://yys.163.com/shishen/202.html",
            "story": [
                "人类的生命，就像樱花一样短暂。\n在樱花树下的初次相遇时我就发现，惹人注目的，不是她那身红白相间的衣服，而是她微笑时绽放的光芒，是她身边的花香萦绕。这朵高岭之花，美好得微风也贪婪地轻抚着她的脸，不愿离去。作为一只刚化形的小狐狸，我从此沉沦。",
                "这棵矮矮的樱花树陪伴着我成长，也见证着我们的羁绊。\n她与我以姐妹相称。\n那些无忧无虑的日子，快乐得使我险些放弃了修行。我收起了尖爪与媚术，小心翼翼地维持着这份美好。\n而她总是温柔地说：「能多陪你一会儿，怎么都是好的。」\n可谁能想到，神圣的巫女大人发现我是三尾狐时，只用一句「请不要再到这里来。」就把我打发了。\n媚术修行得再好，我也无法掩饰那一刻的肝肠寸断，只能落荒而逃。",
                "我心有不甘，再一次回到这里，却再也没有看到她的身影。只有一个矮矮的坟堆，在樱花树参天的树影下，仿佛在嘲笑我的天真。\n人类的生命呀，就像樱花一样短暂。下一次樱花再开时，我会带着你喜欢的祭品来。\n"
            ],
            "cv": "泽城美雪"
        },
        {
            "key": "203",
            "name": "灯笼鬼",
            "href": "http://yys.163.com/shishen/203.html",
            "story": [
                "一间破旧的小木屋，一块贫瘠的玉米地，和我。\n这些就是主人的全部财产。\n今年收成不好，主人快连我的灯油都添不起了，我老是吃不饱，真是郁闷啊。\n那个月黑风高的晚上，我在门外小心翼翼地燃烧着最后一点灯油，希望能为主人多看一晚上的门……\n扑。\n我竟然被吹灭了！！！！！！",
                "天啊啊啊啊一定是小偷！！！\n主人！！！主人！！！！！我被吹灭了！！不这不是重点！！有小偷啊！！！！！\n但是无论我内心如何狂野地呼喊……我都发不出声音。\n怎么办怎么办怎么办怎么办！\n眼看小偷就要带走主人最后一点存粮了！！\n我憋足了劲想要再一次亮起来，使劲！使劲！\n嘭！！！",
                "我变成了一个明亮的大灯笼！！！屁股上的破洞还补好了！！不漏风了！！！！\n太！帅！了！\n可恶的小偷被我吓了个半死！\n呜狸呖呖里！我才不会放过你！你跑到哪儿，我就追到哪里！\n从此，再也没人敢来偷主人的东西了。\n呜呖呖呖～～～～～\n"
            ],
            "cv": "子安武人"
        },
        {
            "key": "205",
            "name": "座敷童子",
            "href": "http://yys.163.com/shishen/205.html",
            "story": [
                "我是座敷童子。藏到人们的家里，给他们带去财富和幸运，就是我的职责哦。\n所以呀，大家都拼命想把我招到家里面去。\n像是多准备一个小孩的房间啦、在地板下藏钱什么的，人们会这么做，全都是为了引起我的兴趣。\n不过最后，那些人都只是为了自己的幸福。而我的感受，他们根本就不在乎！\n「他们想要的，是我带去的好运，并不是我！」\n……就是从那个时候，我有了这种想法。",
                "「啊呀，真是可爱。」\n她一边对我这么说，一边笑得连脸上的皱纹都堆在一起了。\n这种笑脸，我太熟悉了。她肯定是想要把我留在家里，才故意对我笑的。\n「你又来啦，我好高兴。给，你要吃点心吗？」\n哼，像这种虚伪的笑脸，我才不会被骗呢！\n……不过我喜欢零食，既然一定要你给我，那我就收下好啦。\n「你已经是我们家的孩子了呢。」\n你这种谎话，我才不会相信的！\n不过……要是真的能见到我的母亲，我是不是也有这种心情呢？哼，我只是想象了一下而已。",
                "「咳，咳咳……啊，你在帮我拍拍背吗？谢谢你。」\n她的身体越来越不好了……\n怎么会这样！？我明明给这户人家带来了这么多好运！\n为什么我不能治愈疾病、消除饥饿！\n看来我是没办法化解这场灾祸了，但是，我可不会就这么什么都不反抗的！\n母亲她……她就由我来保护！\n"
            ],
            "cv": "竹内顺子"
        },
        {
            "key": "206",
            "name": "鲤鱼精",
            "href": "http://yys.163.com/shishen/206.html",
            "story": [
                "鲤鱼精：吹~泡泡~啵！\n河童：你……你好！\n鲤鱼精：啊~是河童先生呀！有什么事情吗？\n河童：啊，那个……没、没什么。只是看到你了，就打个招……\n鲤鱼精：啊~河童先生头上的盘子，可以让我摸一摸吗？\n河童：……还是不要了吧……好难为情啊……",
                "鲤鱼精：但是……看起来很有趣的样子……\n河童：好吧……啊啊！请住手！\n鲤鱼精：河童先生真的很有趣呢！\n河童：对了，我可能要离开这里一段时间……\n鲤鱼精：诶？为什么呀？\n河童：有些事情，必须要去做一下。我没有什么朋友……只能来跟你，道别一下。",
                "鲤鱼精：原来是这样的呀！今天能碰巧遇到河童先生，真是太幸运了！\n河童：啊……是、是的呢！\n鲤鱼精：一定是这个贝壳带给我的好运，听说外面可~~危险了！河童先生，这个贝壳送给你吧！河童先生，再见~~~\n河童：！！！谢谢！！我一定会好好珍惜它的……"
            ],
            "cv": "悠木碧"
        },
        {
            "key": "207",
            "name": "九命猫",
            "href": "http://yys.163.com/shishen/207.html",
            "story": [
                "九命猫：没想到英明神勇帅气完美的本喵居然在这森林里迷路了！啊啊啊啊喵！本喵是绝对不会承认的！诶……那边的！等等呀喵！\n九命猫：咳咳……这位先生，请问，这里要怎么出去呀喵？\n铁鼠：……\n九命猫：喂！！你这耗子！问你话呢喵！\n铁鼠：给我一千两黄金的话，我就给你带路。",
                "九命猫：喵！你看！本喵像是！有钱的！喵！吗！\n铁鼠：咳咳！！！喘……喘不过气来了！！我带路！我带路！\n九命猫：最开始这样不就好了，喵喵。\n铁鼠：跟你这种暴力狂没法交流。\n九命猫：嗯？\n铁鼠：没……没啥！\n九命猫：诶，你那个轮子好像很好玩呀喵。\n铁鼠：哼，这可是我重要的赶路工具哦！",
                "九命猫：给本喵玩玩！\n铁鼠：不行……\n九命猫：嗯？\n铁鼠：请……请。\n九命猫：喵哈哈哈哈哈哈果然很好玩！这个轮子以后就归我了！！！就叫「猫车」吧！！！\n铁鼠：等等……那对我来说很重要！\n九命猫：啊！！喵呀！！！"
            ],
            "cv": "新谷真弓"
        },
        {
            "key": "208",
            "name": "狸猫",
            "href": "http://yys.163.com/shishen/208.html",
            "story": [
                "哈～美美的睡了一觉！这里是哪里？等等……这里不是人类的村子吗……这下可糟了，不对，是太糟了！如果被人抓到可就麻烦了！得快点逃走！快点逃走！\n嗯？嘿嘿，喂，喊你呢，你能见到我，算你走运。让我先在你家躲躲。\n……虽然家里没什么钱，但每天砍砍柴、喝喝酒，人类的生活不也挺好的嘛。也很会说笑话，你真是个有趣的家伙，不错不错！",
                "……对、对不起！全都是我的错，是我不小心摔倒打翻了蜡烛、引起了火灾……\n这是意外，我不是故意的……因为我，你被村民们赶出了村子，我也没有脸再见你了……我回森林去了，对不起……",
                "……我太害怕了，所以我才会逃走。我怎么这么懦弱呢！不过我现在已经能轻松地用变化之术化成人形了！如果我变成你喜欢的丰腴女子，到市集里卖酒的话，是不是就能再遇见你？\n如果再见面，来陪我喝酒吧！我攒了好多笑话要讲给你听呢！我跟你讲哦……"
            ],
            "cv": "保志总一朗"
        },
        {
            "key": "209",
            "name": "河童",
            "href": "http://yys.163.com/shishen/209.html",
            "story": [
                "跟我的兄弟姐妹比起来，我毫无疑问是个另类。\n他们都把人类当做没有生命的物品。\n他们会把在河边洗衣服的人类女子抓进水里，娶作新娘，这在他们眼里，似乎是天经地义的事情。\n不过……这么做真的没有错吗？新娘们明明那么害怕，流下的眼泪让河水都变得苦涩……\n长老说，人类破坏了河流，破坏了我们的家园，这是惩罚。",
                "但是，我不能认同这一点，我要亲自找到答案。\n于是我躲在靠近岸边的水域里，用水草或者荷叶做掩护，偷偷地观察人类。我观察了很久很久，最终发现，人类世界又安静又美丽，与我们的世界隔着水面，就已经是另一个完全不一样的世界了。最开始的时候我就见到过一个小婴儿，现在他已经长成了活泼健康的小孩子。守着他的奶奶，依然在干她的针线活，却日渐衰老。",
                "有许多许多人靠近河流，但却没有人伤害我，他们只是嬉戏打闹。或是安静地，与身边的另一半看着夕阳发呆。不远的民居里，归家的男子带着一身疲倦推开家门，在看到桌上的热腾腾的饭菜时，他脸上的倦容却一扫而光。\n这些平淡、忙碌，却又真诚的幸福，真的让我好羡慕啊。"
            ],
            "cv": "保志总一朗"
        },
        {
            "key": "210",
            "name": "鬼使白",
            "href": "http://yys.163.com/shishen/210.html",
            "story": [
                "人死后，灵魂就能从肉体中解放出来。\n我的工作是引导彷徨的灵魂前往冥府，也就是「灵魂的引渡人」。\n有时，人的灵魂会以各种各样的形式滞留在人间。\n执着于一方土地的地缚灵、心怀怨恨和嫉妒的怨灵、还有对世界仍有留恋而四处徘徊的孤魂野鬼……\n因为这些没有肉体的亡魂，人间和鬼界的分界线变得模糊了起来。\n所以我才必须将这些灵魂引导至冥府。\n有时候会出现一些不愿遵守规定的亡魂，无论如何都想实现生前的愿望。如果不如它所愿，它就绝对不会前往冥府。\n对于这种亡魂，我向他们提出了一个条件。",
                "那个条件就是，在我帮它完成了生前的遗愿之后，它也必须代替我、完成我的工作。\n这样的话，我就可以离开这里，重获自由。\n我就能踏上寻找记忆的旅途了。\n是的，要变成冥界的鬼使，就必须清除自己所有的记忆。\n但是，看来还是有例外……指派给我的继任人，不知道为何他还保留着自己的记忆。\n「喂喂，要把我们的回忆清除什么的，这点我可是绝对不会同意的啊。」\n他总是用这种语气，说这种话。\n「你也是，别整天一副苦瓜脸了，我们还是像以前那样一起开开心心的吧，你说怎么样？」\n我有些困惑，为什么他对我这么亲近？不过令我惊讶的，并不是他那大大咧咧的态度。",
                "我对他……不知为何，总有一种怀念的感觉。\n简直就像我们以前一直都生活在一起一样……让人觉得十分怀念。\n「我们就保持着现在这个样子也不错嘛？」\n看着他这幅散漫的样子，我没有办法放心把工作交给他，所以我现在也还跟他一起行动。\n但是，我们这样一起行动，我就总感觉要想起些什么。\n我总有种感觉，这个难以捉摸的男人将会是唤醒我记忆的关键……\n"
            ],
            "cv": "铃村健一"
        },
        {
            "key": "211",
            "name": "鬼使黑",
            "href": "http://yys.163.com/shishen/211.html",
            "story": [
                "哈啊……你总是这么啰嗦，听你说话我都要睡着了。\n我是为了弟弟，才到这冥府这鬼地方来的。死后变成鬼还是变成别的什么，这种事情我才无所谓。\n「只要能够夺回弟弟的幸福，让我做什么都行。」正当我心里面这么想的时候。\n你却出现在我面前。\n还对我说「你和以前不一样了，现在我无法放心地把工作交给你。」\n帮助我实现愿望的冥府鬼使，居然就是你。",
                "真是的，这是哪门子的玩笑啊。\n你还是和以前一样，老是一副认真的样子，一点都没变。就不能偶尔也稍微放松一下嘛。\n你对我说「只要实现了你的愿望，我就可以离开这里，重获自由」。\n知道啊，我早就知道了。我一开始就是这么打算的。你不该留在这种又窄又湿的地方。",
                "我变成亡魂也无所谓。如果你能够回到人间、实现还没完成的遗愿的话，就算变成怪物，我也愿意。\n「你是……我的……」\n喂喂，你可别在意我的事情啊。\n我不是说过了么，只要是为了你，我什么都可以做，变成什么都！\n「哥哥」本来就应该为了弟弟，拼上一切的啊。\n"
            ],
            "cv": "中井和哉"
        },
        {
            "key": "212",
            "name": "童男",
            "href": "http://yys.163.com/shishen/212.html",
            "story": [
                "仅仅是这个月，我的妹妹都已经迷路了八次了。\n这次她跑到了巫蛊师的地盘里，还好没出大事。不过也因祸得福，我们在那里遇到了晴明大人！\n「晴明大人不记得我了！」妹妹边喊边哭，伤心得满地打滚。可是既然晴明大人那么说的话，我们除了接受，也没有别的办法了。\n我的妹妹问我，「要是晴明大人一直都想不起我们……那……那怎么办？」\n我只能训斥她，「不准质疑晴明大人！」。",
                "我已经记不清像这样斥责了妹妹多少次了，但其实我心里也非常不安。要是晴明大人真的一直都想不起我们，那我们要怎么办才好？\n不过，晴明大人忘记过去这件事情，也许是好事也不一定。\n那个没有什么表情的小姑娘，还有那个静不下来的大少爷，他们两个都让晴明大人看起来更像一个普通人了。\n而且能让晴明大人露出那种表情……他们真是了不起。\n妹妹哭得那么凶，也肯定是因为这个吧。",
                "我们为了晴明大人的幸福，努力了这么久。为了晴明大人成为更完美的人，放弃了那么多……\n可是现在，因为那几个突然出现的人，我们做的一切都白费了……\n但是只要晴明大人幸福，就足够了。\n我们会一直等到晴明大人找回真正的自己的那一刻。\n在此之前，只要妹妹陪在我的身边，无论多久我都能等下去。\n只要月光还照耀着我们。\n"
            ],
            "cv": "井上麻里奈"
        },
        {
            "key": "213",
            "name": "童女",
            "href": "http://yys.163.com/shishen/213.html",
            "story": [
                "童女：呜呜呜……晴明大人……\n鲤鱼精：不要哭啦～\n童女：呜呜呜晴明大人……\n九命猫：吵死啦喵！\n童女：哇！！呜呜呜！！晴明大人不要我们了！！\n九命猫：啧……都到现在了你还哭什么喵，他早就不要我们了喵！！！他啊……在很久很久之前就抛弃我们了喵。",
                "童女：才、才没有！晴明大人才不会抛弃我们！\n九命猫：你啊……\n鲤鱼精：乖……\n童女：晴明大人一定会想起我们的，哥哥说晴明大人是为了变成更好的人，才、才会放弃一切的……",
                "鲤鱼精：所以，我们相信他就好啦~\n九命猫：他要是敢真的忘了我们！哼！我就把他撕成碎片！\n童女：嗯！我和哥哥都相信！晴明大人，一定会实现他的理想，然后来接我们的！\n童女：嗯！晴明大人……不会有了那个面无表情的小姑娘……就不要我的……\n"
            ],
            "cv": "加隈亚衣"
        },
        {
            "key": "214",
            "name": "饿鬼",
            "href": "http://yys.163.com/shishen/214.html",
            "story": [
                "姐姐，对不起。\n我们家很穷，家里人全都饿死了……只剩下姐姐跟我相依为命。姐姐每天都会带地瓜回来给我呢！可是，每天、每天都是地瓜，我根本就吃不饱啊……\n饥饿会让人发疯的……",
                "姐姐，为什么你看起来吃得很香的样子？你为什么要躲起来一个人吃？\n啊啊！我知道了！你一定是把最好吃的部分留给自己了！\n你怎么可以这样对我……可恶……\n我恨你……！\n我举起了刀，插进了姐姐的后背……姐姐直直地倒下……到最后，我都看不到她的表情。不，是我不敢去看姐姐的脸。",
                "我翻过姐姐已经僵硬的……身体……抢过她手中的地瓜。\n好、好硬……这连地瓜都不是，这是树根吧……？\n啊啊……我居然把姐姐给……姐姐不在了，再也没有人会为我寻找食物。很快，我很快就会饿死……这是我的惩罚。\n姐姐，对不起……\n"
            ],
            "cv": "井上麻里奈"
        },
        {
            "key": "215",
            "name": "孟婆",
            "href": "http://yys.163.com/shishen/215.html",
            "story": [
                "在我很小的时候，父亲就去世了。童年的记忆里，母亲整日以泪洗面，如果不是要照顾我，我想她应该已经追随父亲而去了。\n我不想让母亲这么痛苦，如果母亲能忘记这些痛苦的事情，该多好！所以我一直在努力地寻找一种草药，一种能让人忘记痛苦的草药。\n这样我就能，做出让人忘记痛苦的汤药了。\n可是母亲没有等到那一天，就离开了我。",
                "嗯？你问我母亲是怎么样的人？她是怎么离开的？\n嘿嘿，我忘记了。我只记得，我要做更多更多这样的汤，不然，我会很难过……\n很多东西，不记得比较开心。是吧？牙牙～\n诶诶诶，你别对牙牙露出这么惊恐的表情好吗？你会吓到她的。牙牙是个很细腻的女孩子，不会伤害你的！",
                "啊？你说那边晕倒的家伙？牙牙只是凑上去蹭了一下，他们就倒下了。人类可真是脆弱啊……\n牙牙！等等！别这么着急啦～\n咦？这个人也晕倒了……这里的人可真是……太弱了……\n走吧牙牙，我们去找下一种草药！\n"
            ],
            "cv": "钉宫理惠"
        },
        {
            "key": "216",
            "name": "巫蛊师",
            "href": "http://yys.163.com/shishen/216.html",
            "story": [
                "嘻嘻嘻……小家伙们，开饭啦！\n对对，多吃点！多吃点！从里到外，直到骨头里全都要啃干净哦。嘻嘻，你们这种贪婪的吃相，真是太可爱了啊啊。\n嘻嘻，不用吃得这么着急哦，老朽这里还有很多吃的呢。真是的，你们这群贪吃鬼，要吃多少才会满足啊。\n不过，这也是你们可爱的地方，嘻嘻嘻！",
                "对了，那个女孩……好像是叫「蝴蝶精」吧？\n如果老朽能饲养她，就像饲养你们一样……那样的话，是多么美妙啊！\n究竟做什么，她才会高兴呢？\n嗯——？你们只要有东西吃的话就高兴。\n老朽一把妖怪的残骸扔进来，你们一瞬间就能得渣也不剩。\n但是「蝴蝶精」和你们可不一样，光靠诱饵可是没有办法将她钓到手的……\n这到底是为什么呢，她明明就和我们没多大区别啊……",
                "嗯？啊啊对了，「蝴蝶精」怜爱地抚摸你们的神情，简直和老朽一模一样。你们也想和她更亲密地玩耍吧？\n啊啊、「蝴蝶精」，一想到那个女孩，老朽就要激动得浑身颤抖起来了……\n真想有一天能像你们这样，把那女孩也饲养起来呀！嘻嘻嘻！\n"
            ],
            "cv": "间宫康弘"
        },
        {
            "key": "217",
            "name": "大天狗",
            "href": "http://yys.163.com/shishen/217.html",
            "story": [
                "我就是正义的化身。\n手刃过无数恶鬼，还曾与同样出身高贵的人类皇族武士并肩作战过。\n与怪物搏斗之人，必须要时刻提醒自己不要成为怪物。\n但是我，我要让所有人都臣服于我，我要给世界带去新的秩序。",
                "为此，我需要力量，更多的力量！\n黑夜山的骤变，引诱着我那颗渴望变强的心，我心中不断地骚动着。\n那个男人，他一定在那个地方一边居高临下地笑着，一边等着我去见他吧。\n「成为我的仆人，为我效忠吧！」\n「我知道你想要什么，我会给你比你想要的还多的力量！」\n「然后，我们一起去完成大义吧！」",
                "我听到他对我这么说。我看到他站在山顶上，背后的空气中有一道裂缝，就像被刀切开一样，从那里涌出的无尽的阴界的力量。\n我想象着他对我所说的那副图景，激动得浑身都在颤抖。\n是的，这就是我想要的，全部！"
            ],
            "cv": "前野智昭"
        },
        {
            "key": "218",
            "name": "鸦天狗",
            "href": "http://yys.163.com/shishen/218.html",
            "story": [
                "鸦天狗：当时！敌人的獠牙就在我的头旁边，你们知道情形有多危急吗？\n妹妹：后来呢，你说你打败了八岐大蛇？！\n鸦天狗：那家伙，虽然凶神恶煞不可一世，但我有我的办法。作为一个优秀的战士，我深知要知己知彼才能百战百胜。他虽然力量强大，但是我灵巧；他虽然有很多头，看起来很可怕，但这也是他的弱点！",
                "当第一个头咬向我时，我快速闪身到第二个头处；吸引第三个头和第四个头从相反的方向冲过来，然后机智地躲开；在第五个和第六个头被我的群鸦乱舞打得晕头转向时，顺势刺伤了第七个头；下面，高潮才真正到了，告诉你们我是怎样制服第八个头和第九个头的……\n弟弟：等等，八岐大蛇，怎么有九个头？ \n鸦天狗：啊？",
                "弟弟：你呀，就会吹牛皮。\n妹妹：你怎么老是幻想自己去打败那个大妖怪呀~大妖怪都好可怕。\n鸦天狗：就……是因为可怕啊！所以，我才想要成为英雄，保护大家……\n弟弟：光想有什么用，你不如去投奔晴明大人吧？听说，他训练式神可有一套了！要是能成为他的式神……哦呵呵……喂？你去哪儿？等等，等等！！！\n"
            ],
            "cv": "小林优"
        },
        {
            "key": "219",
            "name": "酒吞童子",
            "href": "http://yys.163.com/shishen/219.html",
            "story": [
                "虽然人们常说「喝酒伤身」，但本大爷不这么觉得。对本大爷来说，「酒治百病」。\n只要一起喝一杯，就能知道对方是什么器量。\n看看那些不沾酒的家伙，简直是无聊透顶！\n阎魔那混蛋还留在另一个世界啊？还真亏她在那种阴湿狭窄的地方还能呆得住啊。\n大天狗那个笨蛋，还在追随着那个蠢货吧？也是不像样子啊。",
                "剩下的就是荒川主，听说那家伙也加入了大天狗一伙吧？那可真是够闲的。\n说到底，都是那个晴明吧。那个渺小的人类，居然掀起了这么大的风浪。\n那家伙身边也全是怪胎……八百比丘尼到底在想什么啊。\n晴明分离出来的黑影……暂时先叫他「黑晴明」吧。那东西究竟是什么啊？就连本大爷也完全搞不懂。",
                "看来在这一系列事件的背后，还有我不知道的阴谋啊。\n一想起鬼女红叶的事情，本大爷就一肚子的火！\n看来在这乱世，本大爷也不能只考虑自己的事情了。\n烦死了，之后的事情之后再想好了！\n"
            ],
            "cv": "阪口周平"
        },
        {
            "key": "220",
            "name": "犬神",
            "href": "http://yys.163.com/shishen/220.html",
            "story": [
                "噢噢，真乖，「雀」，可别飞太远了哦。\n如今的世道，强盗都不知道藏在哪里，防不胜防。\n每次看到「雀」，我都不禁想起自己年轻的时候。\n那时的我，为了讨伐一只妖怪，可以烧毁一个村庄，有时候还会忍不住斩除本该活捉的混蛋……唉，真是不想回想起来啊。\n无论去到哪里，我都是一个人。\n不过这也是很自然的事情，谁都不想接近一个只靠暴力解决问题的混蛋。",
                "但是，只有那家伙是例外。\n它的身躯那么娇小，却总是在我的身边笑着飞来飞去。\n我最初也不明白它为什么笑得那么开心，甚至觉得它在捉弄我。\n但是，有天我突然察觉到了。\n那时我正在战场上，像我这样的家伙，只有战场才是我唯一的归宿。\n在那次的战争中，我不停地消灭着敌人。不知道斩掉了多少人之后，我才突然反应过来自己还活着。而这时的我已经孤零零地站在遍地的尸体上了。\n「毫无意义」，当时我突然这样想。\n放任自己的力量尽情施暴，和只认同力量的价值观的生存方式，这两者都毫无意义。",
                "就在那个时候，那只小麻雀又飞来了，落在了我的肩膀上。那家伙的伙伴们也全部都停在我的身体上，收起翅膀休息。\n不知为何，我的眼泪突然就流了下来。\n我没有想到，我这副除了施暴以外毫无用处的身体，居然还能成为这些家伙们休息的场所。\n没错，所以我从那以后，就突然觉悟了，「作为男子汉，身上的力量要为了守护安身的场所而使用」。\n虽然它只是一只小小的麻雀，但是对我来说，它就是最珍贵的朋友。\n我向这把陪伴我出生入死无数次的刀起誓，啊，我一定会守护好这一切的！\n"
            ],
            "cv": "关俊彦"
        },
        {
            "key": "221",
            "name": "食发鬼",
            "href": "http://yys.163.com/shishen/221.html",
            "story": [
                "啊，为什么我这么美？\n这世上没有任何语言，能描绘出我的美！美，太美了，美得不能再美了！\n我简直就是美的化身！我绝不容许任何人玷污我的美丽！！\n……嗯？你们怎么了？\n哈？你说我吞食了你的朋友？\n你在说什么呢，真是的。为了维持我的美貌，我难道不能吞食比我丑的东西吗，这不是理所应当的吗？",
                "你们看，我这份由内而外的美丽！\n特别是这头发！比丝绸还要柔顺，比陶瓷还要光滑！乌黑得就像一碰都会染上墨一样！！\n啊……就连我自己都忍不住沉醉在自己的美貌里，真的是太美了。\n啊，恶心？你说我？\n……话也分该说和不该说的吧！！",
                "真正恶心的是像你们这样的家伙啊！可恶啊！！\n呵……呵……好，我知道了。像你们这样还不明白自己的立场的家伙，就不惩罚一下不行呢。\n嘻嘻嘻……吞食得越多，我的头发就会越来越美、越来越长。\n来吧，你们也成为我美貌的一部分吧！\n你们本来不值一提，而我却给了你们升华我这份美貌的机会，带着感动给我消失吧！！\n"
            ],
            "cv": "间宫康弘"
        },
        {
            "key": "222",
            "name": "武士之灵",
            "href": "http://yys.163.com/shishen/222.html",
            "story": [
                "是的。那刀，正是鬼切。\n恐怕茨木童子也没有想到，这刀会辗转到了渡边大人手里。倘若不是这把宝刀，我们也未必是那恶鬼的对手。\n当时的情况，我还记得一清二楚。",
                "那恶鬼狡猾，竟化作女子，借顺路之名接近大人。作为大人的近身仆从，我们都没有阻拦大人行善。\n行至五条渡口，溪水声噪。这是异象！我提醒大家警觉起来。\n果然，化成女子的茨木童子现出了原型！虽然我跟随大人退治魔物已久，但看到如此凶恶的面容还是心生惧骇，恐怖的鬼手仿佛随时可以刺穿我的胸膛。",
                "正当我愣在原地，鬼手已经向我挥来。我记得，渡边大人就是在这时拔出鬼切，砍断了恶鬼的手臂！\n我仿佛还记得，我克服了恐惧，救了自己。\n这难道不值得庆祝吗？\n但是为何，鬼手刺穿胸膛的感觉如此真切……？\n"
            ],
            "cv": "井上和彦"
        },
        {
            "key": "223",
            "name": "骨女",
            "href": "http://yys.163.com/shishen/223.html",
            "story": [
                "我不可以死去。\n见到夫君的那一刻，我是最开心的时候，却也是最悲伤的时候。\n夫君离家远赴沙场，他说战乱不息不得归；他说他会给我写信；他说，如果战死沙场，他会化为白鸟，在红色的朝霞中飞到我的窗台，送上他最后的家书。\n但是我等不到他的信，也等不到他回来。",
                "我没有办法再等下去了，我决定动身去找他。\n听说他已成了将军，但是我想不起来是谁告诉我的。我什么都想不起来了，我打听到了他所在的营地，我只记得打开营帐的那一刻，他在床上睡得安详，一旁的盔甲威风凛凛，被擦得锃亮。他怀里，有另一名女子。\n他过得好就行。",
                "但是我那么那么地想他，于是我附了那女子的身，与他抵死缠绵。\n天要亮了，我想不起来路上遇到的土匪，想不起来我被玷污的惨痛，我只要记得，我要找到我的夫君。\n然后带他一起离开。\n"
            ],
            "cv": "诹访彩花"
        },
        {
            "key": "224",
            "name": "雨女",
            "href": "http://yys.163.com/shishen/224.html",
            "story": [
                "今天我也像往常那样，在这座桥上等候夫君回来。\n自从不在了之后，我也忘记了到底经过了多长时间。\n桥下的河川水流变得越发湍急，不知从何时开始，人们就无法接近这里了。\n最近一直在下雨导致乌云蔽日。\n但是没关系，不管其他人变得多沮丧，我也会一直在这里等你回来。\n为了把我从不详的病症中解救出来，\n为了幸福的生活，你划船驶出大海。\n然而至今仍未回来。",
                "在海岸边漂浮着像是船只残骸的木块，人们都说你已经死了，可是我怎么也无法相信。\n因为我看到了，你在狂乱的暴雨中，抓住木屑挣扎着回到岸上。\n我想抓住你的手，跳入巨浪之中。\n然后我的记忆就在那里中断了。\n回过神来，我就已经在这里了。在这座最后送别你的桥上一直等待你回来。\n你答应过我一定会回来的，我相信你。\n然后直到现在我也在一边责怪你不守诺言一边继续等待……",
                "在那之后，不知道过了多少年月……我连那些记忆也逐渐想不起来了\n就只是一直待在这座桥上。\n有的妖怪闻到了我的气味，向我靠近，于是我就吸收了它们的力量。\n如果可以借此治愈好我的疾病的话，就能再次看到你的温柔笑脸了……\n唉呀……似乎又来了一只被妖气吸引而来的妖怪了呢。\n这样就能离夫君的笑脸更近一步了。\n"
            ],
            "cv": "加隈亚衣"
        },
        {
            "key": "225",
            "name": "跳跳弟弟",
            "href": "http://yys.163.com/shishen/225.html",
            "story": [
                "遭逢巨变的那天，除了番茄，我的家人无一幸免。父母双亡，剩下我们兄妹三人，统统变成了僵尸。\n大哥一向没心没肺，妹妹连自己的身体起了变化都没在意……于是我也无心去追究到底发生了什么事。\n我们兄妹三人都还在，就该满足了。",
                "没想到，番茄居然回来了。当时拼命送走你，真是一片好心喂了狗。\n能再次见到番茄，我们都是高兴的。但是……「你没办法适应我们这副样子，对吧？」番茄的手足无措，竟让我有些难过。\n妹妹倒是不管不顾，抱住番茄不肯松手，也不管番茄显得多么无所适从。\n哥哥难得正经了一回：「都让你走了，还回来干嘛……我们不需要你了。」\n番茄愣住了。\n「我们这副样子，跟你已经不在一个轮回里……不要再来找我们了。」",
                "哥哥强硬地把番茄拉开，番茄终于能喘一口气。\n「啊！！！好痛！！！」\n番茄落地的第一件事……竟然是狠狠地咬了哥哥一口。于是我只能看着番茄痛苦地抽搐，肤色慢慢接近我们……\n明明那么痛苦，番茄的表情却恢复了平静，还带着一点心满意足。\n唉……这笨狗……"
            ],
            "cv": "高山南"
        },
        {
            "key": "226",
            "name": "跳跳妹妹",
            "href": "http://yys.163.com/shishen/226.html",
            "story": [
                "妖狐：美丽的少女啊，我感觉你是我命中注定的爱人！让我带你去体验这世间最美妙的甜蜜吧！\n跳跳妹妹：叔叔要带我去吃苹果糖吗~？\n妖狐：叔……叔叔！？\n跳跳妹妹：诶？叔叔你的尾巴手感好好噢～～比番茄软多了～",
                "妖狐：美丽的少女啊，至少叫我哥哥好吗？另外……请不要在揪小生尾巴上的毛了……\n跳跳妹妹：哇哇！抱住！呜哇～～真的好棒呀！软软的～软软的～～～\n妖狐：少女如此热情，真是连小生我都要……脸红了……咳咳，来吧，美丽的少女哟……\n跳跳哥哥：色狐狸！！！！你要对我妹妹做什么！！！看招！！！\n妖狐：痛痛痛……明明是你妹妹在调戏小生！",
                "跳跳哥哥：呸！\n跳跳妹妹：哥哥，叔叔的尾巴手感很好的！不信你摸摸~给！\n跳跳哥哥：切……诶，真的诶！比番茄手感好多了！\n妖狐：你……\n跳跳哥哥：这尾巴手感比番茄好多了！你摸摸~~\n跳跳妹妹：这尾巴手感比番茄好多了！你摸摸~~\n妖狐：够了！！！！！！！"
            ],
            "cv": "诹访彩花"
        },
        {
            "key": "227",
            "name": "兵俑",
            "href": "http://yys.163.com/shishen/227.html",
            "story": [
                "终于又安静下来了，在下保护了主人一辈子，现在他死了，在下也绝不会允许其他人来打扰他。\n刚才那个家伙，似乎和之前的盗墓贼不一样，看到在下之后，她并没有像其他盗墓贼那样攻击在下或者尖叫着逃跑。\n她只是问了在下一个问题。",
                "「你明明有能力帮助更多的人，但你却要把自己困在这里，守护这个腐朽的墓穴？」\n现在回想起来，那种眼神……主人教过在下，那叫怜悯。\n在下很久没有去过外面的世界了，外面也会有人需要在下的力量吗？\n主人曾说过，世界很大，他很想到再远一些的地方去看看。",
                "也许在下可以代替主人去走一走。\n也许，在下还可以帮助一些，需要在下的人。就像主人以前做的一样。\n在下决定离开，到外面的世界看一看。\n再见了，主人。"
            ],
            "cv": "石田彰"
        },
        {
            "key": "228",
            "name": "丑时之女",
            "href": "http://yys.163.com/shishen/228.html",
            "story": [
                "我从未见过，如此疯狂、残忍的女子。我永远不会忘记她的。\n在那个月光静谧的夜晚，我正在赶着路。忽然，一声惨叫划破夜空。是贼吗？我急急忙忙跑向下一个路口，不！不是盗贼！那是一个疯子！\n那个疯子的皮肤，在月光下反射着诡异的光芒，天啊！！她的头上顶着燃烧的蜡烛！她的嘴里发出癫狂的笑声！她手里的锤子，叮！咚！叮！咚！",
                "太可怕了！\n她的笑声让我心里发毛……\n等等！惨叫是从哪里来的？\n我颤抖着探头再看……那个疯子无比狰狞地将钉子钉入手中的草人身上，而她的对面，瘫痪着一个人。或者，地上的已经不能称之为人了……地上的可怜家伙随着疯子的动作翻滚着，他挣扎着，等等、他身上喷出的液体是什么？\n……天啊！！我要逃！！那个疯子走过来了！向我走过来了！不！不！求求你！放过我……放过我！",
                "动弹不得的我，眼睁睁看着她的脸向我靠近，放大，我甚至能看到她诡异的绿色瞳孔里，自己扭曲表情的倒影。\n「嘘！」她比着手指，向我做了个噤声的动作。\n我保证，我一辈子都不会说出去。\n"
            ],
            "cv": "斋藤千和"
        },
        {
            "key": "230",
            "name": "独眼小僧",
            "href": "http://yys.163.com/shishen/230.html",
            "story": [
                "当我还是师傅身边的一个木鱼时，她是停在窗外的一只蝴蝶。\n每当师傅一下，一下地敲起我，她就停在窗边。等到师傅离开，她会悄悄地，落在我身上。\n她喜欢我的声音吗？\n每天师父都会敲响我，而我就静静地等待她的到来，这种日子挺好的。",
                "有一天，师傅停下了敲打我的动作时，她却飞走了。我发不出声音，只能默默地感受着她的离开。\n我希望师傅能继续敲打我。\n但是师傅没有动，一天、两天、三天……\n师傅一直那样坐着，我只能陪在一动不动的师傅身边。默默地蒙上尘埃，又被大风吹净。\n她却再也没有来过。",
                "又有一天，我看到师傅变成了石像，而我却能感受到自己的身形起了变化——木鱼上的开口，变成了我如今的眼睛，眼前一片清明。\n我虔诚地，敬畏地感受自己的身体、四肢。我觉得这是佛祖的启示。\n于是我背上师傅，踏上了旅程。我期盼着找到那只蝴蝶，然后问问她：\n「你喜欢那个木鱼的声音吗？」"
            ],
            "cv": "小林优"
        },
        {
            "key": "231",
            "name": "鬼女红叶",
            "href": "http://yys.163.com/shishen/231.html",
            "story": [
                "吾名红叶，是绝美的女鬼。\n我的绝色之貌，倾城之姿，都是我爱的人……晴明大人赐予我的。\n我还是人类的时候，是他送了我最后一程。\n从那以后，我朝思暮想的全是他一个人。\n就连只是像这样提起他的名字，我的身体都会变得炽热起来，啊！",
                "他穿着一袭黑衣，他温柔地和我说话。啊！他的声音如此甜蜜，我要融化在他的声音里了……他说「一点不剩，全都吞食掉」。\n因此自从我变成了鬼，所有见到我的人和妖怪，都被我吞食掉了。这样我就能变得更美了。\n忍受着腥味和腐臭，我一刻不停地吞食着。如今无论吃什么，都只能尝到腥味了。\n不过正是因为这样，再也没有人比我更美。",
                "你看，肤如凝脂，黑发如瀑，呵呵，但这都是属于晴明大人的，你可不能碰。\n下次再见到他的时候，我要用这幅美貌，将他的身体和心都据为己有。\n因为我活到现在，全是为了他一个人啊。\n如果他还是不明白我的心意，那我就真的不知道应该怎么办了……\n"
            ],
            "cv": "桑岛法子"
        },
        {
            "key": "232",
            "name": "铁鼠",
            "href": "http://yys.163.com/shishen/232.html",
            "story": [
                "施主可曾听说过「家有一鼠，如有一宝」？哈哈哈哈哈没错没错！在下不才，此话表彰的，正是在下！\n当年那个富豪为了一己私欲，想要强夺小僧的寺庙，实在是太可恶了！幸好小僧我宁死不屈！抵死不从！但打是肯定打不过的，小僧就这么活活被权贵逼死了……幸好小僧有法子！",
                "小僧这庙里香火不多，就胜在山清水秀有灵性！那些小老鼠呀，可机灵了！合力把小僧从鬼门关里拉了回来！还帮小僧毁了建筑材料和器物，让他们动不了这小庙，总算是保住了一方烟火！\n虽然，沾上了这些小家伙的习性，长得也有些像他们了，但小僧悟了！",
                "如此度日也挺好的！下山化化缘，赚赚那些黑心商人的钱，帮一帮那些可怜的穷人，还挺自在的！\n随便他们说小僧爱占小便宜，或者见钱眼开又如何？小僧这碗中，只有为穷苦百姓才能取之不尽的钱财，听起来不错吧？\n家有一鼠，如有一宝，各位，谬赞！谬赞了！哈哈哈哈哈～～\n"
            ],
            "cv": "保志总一朗"
        },
        {
            "key": "233",
            "name": "跳跳哥哥",
            "href": "http://yys.163.com/shishen/233.html",
            "story": [
                "哥哥：我决定给你们找个嫂子回来。\n妹妹：嫂子！嫂子！\n弟弟：……哦。\n哥哥：怎么了！你不想要嫂子吗！\n弟弟：没什么，只是觉得愿意嫁给僵尸的人应该不多而已。\n哥哥：你哥哥我可不是一般的僵尸！\n弟弟：嗯，一般的僵尸是没有你这么不可靠。\n哥哥：喂，你是不是对我有什么意见！？",
                "弟弟：亲爱的，可靠的，值得信赖的兄长，祝您马到功成。\n妹妹：但是大哥要找谁当嫂子呢？\n哥哥：这个……\n妹妹：我觉得小觉很可爱诶！\n哥哥：不不不！她那毒舌……\n妹妹：晴明家的神乐？\n哥哥：诶！她倒是可以！\n弟弟：……博雅先生会消灭你的。\n哥哥：！！当我什么都没说！！！",
                "弟弟：说起来，哥。你一个僵尸，还找什么媳妇……\n哥哥：我这不是为了你们俩……\n妹妹：但是大哥，嫂子是什么呀？\n哥哥：嫂子就是……就是能帮大哥一起照顾你的那只妖怪。\n妹妹：那不就是哥哥吗？哥哥说，大哥闯祸他管不着，因为他得专心照顾我的～哥哥是嫂子！嫂子！\n哥哥：啊，为什么会变成这样啊……\n弟弟：啊，我真是受够了……\n"
            ],
            "cv": "远藤大辅"
        },
        {
            "key": "234",
            "name": "椒图",
            "href": "http://yys.163.com/shishen/234.html",
            "story": [
                "呐呐~你听说了吗？最近人类那边的世界，好玩的东西越来越多了。有会闪闪发光的米粉，还有一条一条的口脂！我真的好想去看一看呀。\n可是，我家住在这么远这么远的深海里，根本……出不去。谁都好，带我离开这牢笼般的深海，带我去看看人类的世界吧？",
                "碰到您，真的太幸运了！我以我的性命作交换，成为您的侍从，请带我到外面的世界看一看吧！\n但是，为什么您带我来了，又离开了？是我不够听话吗？是我太喜欢摆弄口脂？还是我不够强大，不能帮助您了？",
                "我会忍住的，不会总想着要新的玩具。我会乖乖的，客人来时不会躲进壳里。我会听话的！当您需要时，绝不吝啬我的力量。\n求求您，不要抛弃我。\n还有，我找不到我的主人了，也找不到回家的路。\n您可以，收留我吗……？"
            ],
            "cv": "能登麻美子"
        },
        {
            "key": "236",
            "name": "管狐",
            "href": "http://yys.163.com/shishen/236.html",
            "story": [
                "大多数人类都有先入为主的观念，还会随意地抹黑和干预那些他们不理解的事物。\n对于我们管狐，他们是这样评价的：「管狐，生前遭受残忍的折磨，被虐待致死，满怀怨气的式神。」\n这简直是无稽之谈！",
                "我与主人的羁绊，那些自以为是的人类，怎么能理解！为了我，主人献出了她年轻美丽的生命……也亲手舍弃了她自己的阴阳师生涯……\n是的，我本来只是一只普通的狐狸，最多通点灵性，但没有修炼成妖的天资。主人也一样。以一只普通狐狸的寿命，我以为只能陪伴她长大，运气好的话，没准还能送她嫁人。但我却低估了主人的执着。",
                "成年的时候，她做出了一个让我难以理解的选择——修习阴阳师的法术。但是很快我就理解了她的良苦用心，她是为了学习炼成管狐的方法，让年迈的我可以一直陪伴在她的身边。\n但是如此凶险的法术，她怎么撑得住？\n她还是成功了。耗费了她自身全部的修为，加上她自己的半条性命，换得我这能栖身在这小小竹管中的能力。\n这样就太好了，我就可以一直照顾主人了。直到，我用性命报答她的那天。"
            ],
            "cv": "松田健一郎"
        },
        {
            "key": "237",
            "name": "山兔",
            "href": "http://yys.163.com/shishen/237.html",
            "story": [
                "我真的受不了那家伙了。明明不认识路，还一天到晚指东指西的。不仅坐在我的头顶，还非要揪着我头上的草……\n哎哎哎！痛！！哎……而且老是喊着奇奇怪怪的口号……谁听得懂啦！\n这只小魔王！我当初怎么就招惹到她了……不对，是她招惹的我！当初踹我的那一下噢，我这水汪汪的大眼睛差点就被她小脚踩瞎了。",
                "也不知道这么小的个子，哪来的力气……\n哎！小兔子！你的方向又跑反了！\n然后这小兔子就说着「对不起，对不起」地赖上了我……对！直接赖我头顶上了！哎……不跟她讲话，她就拔我的草扯我的尾巴。让她走，她说她要在我身边照顾我！？一会没有盯着她，她就不知道跑到什么地方去了！",
                "这这这……唉，小魔王，你还是祸害我吧……要是惹怒了阎罗殿的阎魔大人，我可救不了你啊……\n所以啊……在路边看到什么软绵绵的、白花花的、长得特别特别可爱的小兔子……千万，千万……离远点哦！\n蛙先生！醒醒！醒醒啦。出击！出击！！"
            ],
            "cv": "丰崎爱生"
        },
        {
            "key": "238",
            "name": "萤草",
            "href": "http://yys.163.com/shishen/238.html",
            "story": [
                "昨天大家回来的时候，身上又都是伤痕累累的。真是的！跟他们说了，不要在外面打架，不要跟别的妖怪起冲突，总是不肯听。也不愿意告诉我到底发生了什么事……不行，今晚我要跟过去看看到底是怎么回事！\n「那家伙也太强了！」、「这次一定要把我们的地盘赢回来！」大家嘴里这么说着，嘟囔着走向了我们的地盘边界……",
                "我听到了一个陌生女孩子的声音，我探出头去……\n大家居然在欺负一个女孩子！怎么可以这样！这次一定要好好地说他们一顿！\n诶？那个女孩子……好凶呀！！大家都被打倒了！！诶诶诶！？\n「切！一个能打的都没有」，女孩子可不能用这种凶恶的语气说话哦。那个扛着狼牙棒的女孩子往这边看过来了。呜呜呜，她看到我了……",
                "「哈！这里还藏着一头！」我才不是「一头」呢……呜哇哇，她发现我了吗？\n狼牙棒砸下来了！不、不能哭，不能……\n「但是，不要哭什么，做不到啦！」\n呜哇！！！！！我好害怕啊……\n"
            ],
            "cv": "诹访彩花"
        },
        {
            "key": "241",
            "name": "蝴蝶精",
            "href": "http://yys.163.com/shishen/241.html",
            "story": [
                "姐姐们离开的时候，脸上总是带着笑。回来的时候，却总是伤痕累累。\n是人类让大家受伤的吗？人类……好像很可怕……\n明明看到我这么害怕了，姐姐们还是坚决地把我送向了人类的领地。\n我很抗拒，姐姐却对我说「不亲眼看看，怎么能一口断定呢？」。平时温柔的大姐姐，难得地强硬了起来。",
                "我终于明白，这回再怎么撒娇也无济于事，最终我还是扇动翅膀……飞向了人类的领地。\n路过寺庙时，我听到了好听的木鱼声。那节奏平缓，安定，就像姐姐们跳舞时拍铃鼓的声音一样。让我觉得心安。\n路过山洞时，我碰到了跟我们气味相近的人。恩……其实我也不知道，那位爷爷是不是人类。但是他细心呵护虫茧的模样，让我觉得好亲切。",
                "我也意识到了，人类并不一定会让我们受伤……？\n后来，我遇到了一个被称作大阴阳师的人。他带着好多好多妖怪，那些妖怪纷纷向我保证，在这里，我会是安全的。\n「别担心，有我在。」那个大阴阳师的声音，比姐姐们的铃鼓声还好听！\n那么……我就暂时留在这里吧？也许，这就是姐姐们想让我看的风景。"
            ],
            "cv": "悠木碧"
        },
        {
            "key": "242",
            "name": "傀儡师",
            "href": "http://yys.163.com/shishen/242.html",
            "story": [
                "「你是最完美的人偶。」\n那个疯狂的老人对我说了这样一句话，还给了我一颗奇妙的傀儡心。\n扑通，扑通，扑通。\n它在我胸前的缝隙里，鲜活地撞击着四周的零件。\n这就是名为「生命」的喜悦吗？\n我疑惑地看向那个疯狂的老人。而他正在切开一个人类少女的身体。",
                "那个少女一动不动，全身都被绝望萦绕。\n如果我把心脏给她，她会高兴起来吗？于是我打算从体内掏出那颗奇妙的傀儡心。\n「蠢货！你在做什么！啊！」老人突然扑过来，我感受到了他对我的恶意，和危险。\n「嘭！」他摔倒在地。\n我挪开老人，认真地端详起那个少女。",
                "她真好看。但是她被切开的胸腔里，少了一颗心脏。\n那就给你吧，要是你能动起来，你会对我笑吗？\n嗯……我好像失去了控制身体的能力，渐渐地……失去了知觉……\n「我没死……？哥哥……你是我的哥哥吗？」失去知觉之前，耳边传来了少女的声音。\n真好听。\n好羡慕啊……好羡慕她的哥哥……"
            ],
            "cv": "能登麻美子"
        },
        {
            "key": "243",
            "name": "山童",
            "href": "http://yys.163.com/shishen/243.html",
            "story": [
                "绿子姐姐好几天没来找我了，我好想念她做的饭团啊。难道，我惹她生气了？嗯……明天还是去找她看看吧！\n这群可恶的家伙！居然掳走了绿子姐姐！！！我一定要砸扁他们！可恶！！",
                "这帮胆小鬼！居然 一直躲在深水里，让我无法接近！！气死我了！！可恶！！！\n哼，终于让我发现一个落单的家伙！以为蹲在近岸的水域里，用水草或者荷叶遮掩，就能遮住他那大脑门了吗？哼！自作聪明！只要他再靠近岸边一点！我就能抓到他了！我一定会找到机会的！",
                "今天，那家伙终于走到岸上来了。\n自寻死路！\n他躲进了草丛……是要偷窥人类的晚饭吗？以为这样就不会被发现？\n哼！我不会让他再伤害任何人类，我一定会把握住这个机会……"
            ],
            "cv": "石田彰"
        },
        {
            "key": "244",
            "name": "首无",
            "href": "http://yys.163.com/shishen/244.html",
            "story": [
                "手中提着自己的头四处张望，却无处可去。\n我的方向感很好，所以我不曾迷失过方向。无论是脚下的路，还是心中的路。\n战火纷飞的时代里，好男儿必须为家国而战。我义无反顾地投身战争，成为了军队的信使。我的方向感总是帮我快速地找到送信的目的地，将领们很快就记住了我——一个不会迷路的可靠信使。",
                "于是我送信的内容，从普通士兵的家书，渐渐变成了军队的文书，甚至紧急的战报。\n这是对我最高的奖赏。\n将军说，只要我的信及时送到，我们的军队将无往不利。\n于是我不停地奔跑着，奔跑着，奔跑着。",
                "可是为什么，我如此卖力地奔跑，我们还是输掉了战争？为什么，送对了地方的信，内容却不对？\n啊！！！！！\n延误了战机，就必须有人负起责任。我被赶出了军营。\n于是，我提着自己的头，不知道前方应去何处。"
            ],
            "cv": "石川界人"
        },
        {
            "key": "245",
            "name": "提灯小僧",
            "href": "http://yys.163.com/shishen/245.html",
            "story": [
                "这边！这边！出人命了！！！\n为什么你们看起来这么害怕？？那边有人死掉了啊！！快来救命！！！\n可恶……为什么你们听不到我说话……\n诶……？为什么……说我是凶手？不是我……不是我呀……我只是……想告诉大家，那边有人需要帮助……",
                "怎么办，怎么办……我好像被凶手利用了……\n舞妓，盐商，米店的少东家，木匠。\n已经死去五个人了……怎么办……怎么办……\n可恶！既然大家都觉得我出现的地方，就会有人死去……那我就让更多的人！聚集到案发现场！\n快！到这边来！我在这里！快来抓我！！！！",
                "快！这边……在这边……\n对……就是……这里！凶手，就在……这里……\n太好了，终于抓到凶手了……\n可是，为什么你们看起来还是这么害怕？夫人，请不要哭呀……\n咦……？为什么我能穿过夫人的身体……\n啊啊……原来……是这样的啊……\n"
            ],
            "cv": "悠木碧"
        },
        {
            "key": "246",
            "name": "赤舌",
            "href": "http://yys.163.com/shishen/246.html",
            "story": [
                "嘿嘿嘿，我最喜欢在河里躺着晒太阳了。\n可是最近都不下雨……水位都降低了……\n那大爷我泡什么？？？",
                "什么？居住在上游的混蛋人类！！！在这种时候还把水闸关上了？？怪不得下游的水位低成这样……\n这群贪婪的人类，简直是不可理喻的怪物！",
                "看来，必须要英俊与智慧并重，英雄与正义的化身——本大爷！来拯救下游的人类了。\n哼，小小的人类，还能拦得住本大爷我开一个水闸？\n不就是一、二、三、五、六。六个武士而已嘛！\n小菜一碟！看招！嘿哈！"
            ],
            "cv": "森久保祥太郎"
        },
        {
            "key": "247",
            "name": "海坊主",
            "href": "http://yys.163.com/shishen/247.html",
            "story": [
                "海坊主：吼唔嗷呜嗷呜嗷嗷嗷！\n渔夫甲：你……你是什么东西！？\n海坊主：把你们捕到的鱼都交出来！否则就滚回岸上去！！\n渔夫乙：开什么玩笑！这些鱼，可是我们在海上跟风浪搏斗了两天的结果……",
                "海坊主：那就别怪我不客气了！惊涛骇浪！\n渔夫甲：啊！快逃！快逃！\n渔夫乙：救命啊！救命啊！\n海坊主：滚回岸上去！三日之内都不要到这片海域来了！\n渔夫众：唔唔啊！！快逃啊！",
                "海坊主：哎呀哎呀，人类就是这么爱折腾！非要老夫唱黑脸才肯逃命，真是讨厌呐。要是好声好气劝他们说要起暴风雨了，说不定又跟上次那条船一样，想抓老夫抓不到，反而赔上一船人的性命。"
            ],
            "cv": "关俊彦"
        },
        {
            "key": "248",
            "name": "荒川之主",
            "href": "http://yys.163.com/shishen/248.html",
            "story": [
                "荒川，源起甲武信岳，引入秩父山，经盆地，过长瀞溪谷，北行带大里郡、寄居町入关东平原。下游于熊谷转东南向，流入间川于川越市，过琦玉后再度东流，出隅田川，终入江户湾。",
                "其中主宰，名为：荒川之主。\n坊间传说，荒川之主暴烈，性躁。故此荒川虽闹水凶猛，水中妖物亦不敢轻易作乱。\n更有云，荒川几度将竭未竭，全赖荒川之主术法所救。荒川岸旁以居之人，将之奉若神明，祈求保佑。",
                "然则，荒川之主行事从来只凭喜好，未将此等供奉放入眼内，只将便利，予以施行水利之人。\n「吾乃荒川之主，只有心镇此一方水土，更无他意照拂旁人。独行水利者，善。」"
            ],
            "cv": "子安武人"
        },
        {
            "key": "249",
            "name": "觉",
            "href": "http://yys.163.com/shishen/249.html",
            "story": [
                "童女：小觉~跳跳妹妹让我来问问，你觉得跳跳哥哥怎么样？\n觉：脑子有坑。\n童女：他只是头上插了根箭嘛！那狸猫先生呢？\n觉：酒鬼。\n童女：那……河童呢？\n觉：偷窥狂。\n童女：那那那……鲤鱼精？\n觉：笨蛋。",
                "童女：小觉嘴巴真的好毒诶……\n觉：爱哭鬼。\n童女：诶！？\n觉：我说你是，爱哭鬼。\n童女：我……才不是爱哭鬼呢！呜呜呜！\n觉：啊啊……怪不得晴明那个面瘫讨厌小孩子……吵死了……\n童女：呜呜呜！",
                "神乐：觉也是，小孩子。\n觉：你才小孩子！你全家都是小孩子！\n神乐：晴明、博雅……不是小孩子。\n觉：你……\n神乐：觉也是吵闹的小孩子。\n觉：啊啊啊啊啊啊啊啊啊啊啊啊啊我不跟你说话了！\n神乐：嗯，你真的好吵。"
            ],
            "cv": "由加奈"
        },
        {
            "key": "250",
            "name": "青蛙瓷器",
            "href": "http://yys.163.com/shishen/250.html",
            "story": [
                "呱哈哈，又是老朽获胜了呱！快把你重要的东西给老朽呱！\n手臂啊腿啊什么都行呱，就算是灵魂也能下注呱。这就是我们妖怪间的规矩呱！\n……什么？你说老朽只赢不输？所以这局不公平？\n这笑话老朽可笑不出来呱。你什么觉悟都没有，就来和老朽进行一决胜负呱？\n你肯定没下注过自己的灵魂吧，真是天真的家伙呱。",
                "人类下的注、玩的局，在老朽看来，只不过是游戏呱。\n只要多练就能赢，运气根本不重要。而且下注只有金钱而已呱。\n当然也有一些混蛋把自己的人生都搭上了，不过那种家伙也很少见呱。\n老朽想要的，可不是这种随便怎样都好的局呱。",
                "而是那种将身心投入，把灵魂都押上，扣人心弦的大场子呱！\n什么？你说叫老朽去找其他人？\n别说傻话了呱！\n只有像这样不停和对手切磋，才能遇到的原本遇不到的对手呱。\n对，就是这样呱，把彼此的灵魂都押上，一切都在那让人颤抖的瞬间！\n"
            ],
            "cv": "吉野裕行"
        },
        {
            "key": "251",
            "name": "判官",
            "href": "http://yys.163.com/shishen/251.html",
            "story": [
                "虽然在下目不能视，但由于一直认真负责地履行着自己的职责，在这阎罗殿内，尚有一席之地。\n那对鬼使兄弟，只按照自己的喜好行事，孟婆又几乎不会到阎罗殿来，所以能守护这里的只有在下了。对，在下要负起责任，守护这里。",
                "其他人都外出去工作的时候，这里应该只有阎魔大人和在下，两个人静静地处理着事务才对。但最近，总是会出现一些奇怪的妖怪，打扰了阎魔大人和在下。\n有时候是山兔、有时候是山童，还有鬼童子什么的。这些弱小的妖怪，到底是怎么要到阎罗殿里来的？虽然他们太弱小，没有任何威胁，不过真的是太吵闹了，吵得阎魔大人都开始头痛了。\n后来在下发现，正是阎魔大人自己把这些小妖怪带到阎罗殿来的……",
                "难道，阎魔大人想要孩子了吗……不不，在下这样想，是在亵渎阎魔大人。在下决不能这么想……！堂堂判官，在下怎么能有这样荒唐的想法！\n在下应当惩罚自己，到十八层地狱去，接受试炼。\n于是在下悄悄地退出了阎罗殿。阎魔大人没有察觉到在下离开了，还在和脚边的小妖怪们玩耍。\n压下心里不该有的所有念头，在下将小妖怪们的呼喊抛在身后。\n只要阎魔大人开心，在下就满足了。"
            ],
            "cv": "石田彰"
        },
        {
            "key": "252",
            "name": "凤凰火",
            "href": "http://yys.163.com/shishen/252.html",
            "story": [
                "我现在要说的，不是怪谈故事。\n是的，这是我自己的故事。\n你们见过凤凰吗？凤凰涅槃重生的时候，火焰与他融为一体。那时迸射而出的火种，都会因为那个场面太过美丽，而忍不住要跟随着凤凰而去。\n那些离光芒太远的火种，很快就熄灭了。\n剩下的火种，都用尽力量，拼命地追赶着。",
                "凤凰飞掠而过后残存的余温，就是我们继续追寻的能量和信仰。\n这是一个悲伤的过程，看着身旁的兄弟姐妹渐渐衰弱，然后熄灭。\n然后，只剩下了我。\n非常的不可思议，对吧？\n那时的我们，明明只是一团混沌的火焰，没有意识，更妄谈生命。\n却获得了一生的信仰。\n这是恩赐。",
                "即使我得到了眼睛，也无需看凤凰以外的事物。\n即使我得到了双足，但我无需停留。\n即使我得到了智慧，但追逐凤凰仍是我唯一的信仰。\n就这样，又过了很久……很久。\n我已从火焰已经蜕变成了火鸟——是的，这副与凤凰相近的模样。\n「你应去领悟生存的真正意义。」他却如此对我说。\n回头看看自己不知不觉中，变得丰满的羽翼……也许这是他给我的，新的信仰。\n于是我掠身穿过云层，向着无际的天空飞去。"
            ],
            "cv": "井上麻里奈"
        },
        {
            "key": "253",
            "name": "吸血姬",
            "href": "http://yys.163.com/shishen/253.html",
            "story": [
                "我并不是从出生起，就是现在这个样子的。\n父亲还活着的时候，我喜欢吃的是紫苏。父亲会把紫苏和牛肉放到罐子里炖，直到飘出香味。我现在还记得那种味道，只是我已经再也吃不到了。\n母亲也是，她也再也吃不到父亲的炖牛肉了。",
                "紫苏的气味会让母亲不适。每次我吃得津津有味时，母亲都会一脸苦恼地跑到院子里。然后父亲就会追过去。\n当我把紫苏和牛肉都吃完，父亲就会带着破涕为笑的母亲回来。\n但是那一天不一样……父亲追出去之后再也没有回来。\n回来的只有母亲一人。\n母亲的脸色苍白，带着我无法形容的表情，抱紧了我。",
                "她用力地把我按在怀里，我能感觉到扶住我后脑勺的手心，滑腻腻的，带有难闻的腥臭。\n我忍受着那腥臭味，却突然感觉脖子上传来一阵痛……好痛，好像是被谁咬了。\n失去知觉之前，我发现那腥臭味，开始变得香甜……\n从那以后，我再也没有见过我的双亲。\n当然，也再也没有人给我做紫苏牛肉了。记忆中最后闻到的腥臭之物，后来变成了我唯一的食粮。"
            ],
            "cv": "由加奈"
        },
        {
            "key": "254",
            "name": "妖狐",
            "href": "http://yys.163.com/shishen/254.html",
            "story": [
                "七月二十日\n虽然我不能摘下自己的面具，但我知道，她就是我一直在寻找的命中注定之人！\n待字闺中的少女，就像含苞待放的花儿，让人不禁要期待绽放后的美。\n她眼角带泪，娇羞地欲拒还迎，那副模样真美啊。\n小生将她拥入怀中，在她的耳边呢喃轻语。在我的爱意中安眠吧，我的爱人。",
                "七月二十一日\n果然命运是无法违背的，小生又遇到了我的命中注定之人。\n她千娇百媚地为小生倒酒，并用深情的目光与小生对视。她用最美最狂放的姿态取走了小生的面具。\n啊啊，这简直就是命运的时刻，我嗅着酒与血液的芬芳，再一次，放纵自己沉沦于爱的深渊之中。\n在我的怀中，在我的爱意中安眠吧，我的爱人。",
                "七月二十二日\n今天遇到的命运之人，和之前的都不一样……\n"
            ],
            "cv": "岛崎信长"
        },
        {
            "key": "255",
            "name": "阎魔",
            "href": "http://yys.163.com/shishen/255.html",
            "story": [
                "我的阎罗殿，真是个无聊的地方啊。\n里面只有一对不可靠的兄弟，一个古怪的锅子，跟一座冰山。\n那对兄弟眼里只有彼此。锅子被我欺负怕了，别说来见我了，连找她都找不到。那就只好欺负欺负那座冰山来找点乐子了。\n但是这冰山真是最无聊的那一个。无论我怎么欺负他，他都永远是一副样子。真是的，就不能稍微有点变化吗？",
                "冰山喜静？那就抓个粗野山童回来与他作伴。\n冰山沉默不语？那我就赏只叽叽喳喳的小鸟陪你聊聊天？\n啧，这鸟可真是够叽叽喳喳的……\n冰山喜怒不形于色？我那命令你笑，你从不从？\n好吧，这强颜欢笑一点也不适合你，白费了一张漂亮的脸……算了！真是无趣。",
                "刚刚才打算不理他，他的脸上就愁云密布的……等等，你要去哪里？\n哈哈哈哈哈这冰山太有趣了！\n终于，这里也不算太无聊了。快来帮我想想，今天要怎么捉弄那冰山？\n不折腾折腾他，怎么对得起我等他开口等的这几百年岁月呢？\n"
            ],
            "cv": "能登麻美子"
        },
        {
            "key": "256",
            "name": "妖琴师",
            "href": "http://yys.163.com/shishen/256.html",
            "story": [
                "你可真是缠人啊，你为什么就那么想要听我的演奏呢？你以为以你的知识，能够理解我的曲子吗？\n唉，你这只喋喋不休的虫子……拿你没办法，那我就弹奏一次，就一次。你就跪在那里，安静地听吧。要是你发出一点点声音，我就再也不会弹给你听了。",
                "只要你在这里，就会扰乱我的演奏。接下来还是不弹了，挪动你前肢末端的关节，抱成一团，优雅地离开吧。\n呵？原来虫子也有毅力。\n然后呢，你想要动摇我的想法？那你要怎么做，单细胞生物？\n……果然你就像单细胞动物那样的单纯呢。既然这样的话，我要是什么话都不说，就会变成是我在虐待动物了。",
                "笨蛋，快点回来吧。\n什么？我刚才的话太温柔了，不适合我？我应该说「闭嘴，安静点」？你这只虫子……\n哼，你还是去别的地方吧，不过，不要让我等太久。"
            ],
            "cv": "岛崎信长"
        },
        {
            "key": "257",
            "name": "食梦貘",
            "href": "http://yys.163.com/shishen/257.html",
            "story": [
                "我最喜欢梦了！快，让我尝尝你的梦吧！\n诶？你问我梦境好不好吃？\n那当然是因为好吃才去吃的呀。不要问这种理所当然的问题呀。",
                "吃掉梦的时候，能体会到好多人的情绪。快乐、愤怒、悲伤、愉悦，还有很多很多……梦里包含着各种各样的感情，能饱饱地吃一顿呢！\n来，既然你都懂了，就快点给我睡觉！",
                "你说还有要做的事情？笨蛋！\n还有事情没做完的时候睡着，梦里也会有焦急的心情，这样的梦才更有滋味啊！\n你要是明白了的话，来，盖上被子闭上眼睛！\n那么、今夜的美食会是什么味道呢？\n"
            ],
            "cv": "西谷修一"
        },
        {
            "key": "258",
            "name": "两面佛",
            "href": "http://yys.163.com/shishen/258.html",
            "story": [
                "风神：吾等既为神明。\n雷神：岂会召之即来。\n风神：吾等若听你召唤，你必付出代价。\n雷神：吾等无所畏惧。",
                "风神：等等……你该不会是……\n雷神：就是他！！就是他！！\n风神：可怕的阴阳师！！\n雷神：将吾等封印了百余年！！！",
                "风神：你叫做，不，您曾经的尊名是……\n雷神：尊、尊名……是…………\n风神：啊！！！您是！！！！\n合声：晴明！！！！\n"
            ],
            "cv": "井上和彦"
        },
        {
            "key": "259",
            "name": "小鹿男",
            "href": "http://yys.163.com/shishen/259.html",
            "story": [
                "我从小就是孤儿，养育我的父母，就像脚下的山川林地一样，在我出生不久便被长相奇怪直立行走的生物毁坏了。\n后来在随着族人迁徙的过程中，身边的同伴越来越少，最后只剩下我一人……\n在溪边饮水的时候，我会望着自己的影子，我这样告诉自己，我要变得更强，我必须更得变强才行。\n「一太郎哥哥，这边有个落单的小鹿！老规矩，三太郎你先把他绊倒，我趁机割伤……」",
                "「等等，二太郎！你还记得家训第二条是什么吗？！」\n「不能恃强凌弱！」\n「亏你们还记得！不枉祖爷爷太爷爷爷爷大伯父二伯父父亲小叔……」\n「一太郎哥哥！他在往这边看了！」",
                "其实，我从一开始就注意到了他们，也一字不漏地听到了所有的对话。我有足够的时间和信心跑掉，或者迎头将他们撞翻……\n但我都没有做，而是向着他们走了过去，我能看到藏在斗篷后面的小眼睛在不安地打量着我。\n我坚信，这次相遇，一定会改变我的一生。"
            ],
            "cv": "河西健吾"
        },
        {
            "key": "260",
            "name": "清姬",
            "href": "http://yys.163.com/shishen/260.html",
            "story": [
                "嘶……嘶……那个和尚在哪……？\n背叛了我之后，还敢恬不知耻地活在这世上，那个男人在哪！\n明明和我约好了一定会回来的。\n明明说过会来迎娶我的！\n那个男人、那个男人……嘶嘶……",
                "在哪？到底在哪！一定要把他找出来，让他知道背叛我是什么下场！\n这就是我还活着的唯一意义。\n……什么？「我的这副蛇的外貌很丑」？\n「真正喜欢一个人的话，决不能沉醉在仇恨之中」？\n不要擅自把我的爱说成像是已经结束的悲恋一样！\n嘶嘶……我的爱还没完结！",
                "在我内心深处，这份爱还在继续燃烧。\n我要把那个男人的全身紧紧地盘绕起来，让他动弹不得，我这炽热的体温会一直陪伴着他，直到他再也感觉不到温度。\n这样热烈渴求的感情，不是爱情还能是什么？\n没错……嘶嘶……只要是为了达成这份恋情，我什么都可以做！\n即使堕落化为这幅姿态也无所谓。\n"
            ],
            "cv": "行成桃姬"
        },
        {
            "key": "261",
            "name": "镰鼬",
            "href": "http://yys.163.com/shishen/261.html",
            "story": [
                "「喂喂，那个男人，不就是号称最强的酒吞童子吗？要、要跟他打吗？」\n「嗯——我是觉得我们几个是不可能打得过啦。你怎么看，一太郎哥哥？」\n「呜呜，兄弟啊，我真是为你感到丢人呀，居然在还没打就说这种泄气话……这样下去，父亲、爷爷、曾爷爷、所有的祖先都会嘲笑我们的啊。」\n「喂，一太郎哥哥。你能不能别这样，只怪我们也不想想你自己……你这样很让人心烦啊。」\n「笨蛋！给我听着，二太郎。我们三兄弟啊，是抱着成为大人物的理想才离开故乡的啊，所以父亲才会教给我们祖辈流传下来的无敌技能——兄弟合体啊。」\n「说是兄弟合体，这不就是普通的骑脖子而已嘛！而且一直垫在下面的我才是最辛苦的啊！」\n「但是一太郎哥哥，别说是成为大人物了，我们就连左右都分不清、根本一直在迷路啊。差不多也该别赌气了，老实回去故乡吧。」",
                "「三太郎啊，你就干脆说直白点吧！你一定是觉得我太没用了……啊，我可是知道啊！要是我能更强大一点的话！」\n「嗯——倒也不是这个意思啦。」\n「没关系的三太郎，交给我吧。男子汉一太郎，背负了一族荣耀的人，我一定会成为顶天立地的男子汉给你们看。」\n「既然你那么说的话就和最下面的我调换一下位置啊喂！」\n「没错，我接下来就会变得越来越强大，然后就会变得越来越受欢迎啦嘿嘿嘿……」",
                "「无视我！？话说给我调换一下位置啊。」\n「别这样，别瞎闹腾啊二太郎！给我冷静下来，这时候就要想起家训第一条，那个祖祖辈辈教导我们的家训，给我想起来！」\n「诶？有那种东西吗？」\n「我也是第一次听说！」\n「我看错你们了，兄弟们啊！家训第一条，那就是……」\n「那就是？」\n「面对赢不了的对手就要逃走！！」\n「结果到头来不就是逃走吗！！」\n「反正我是在最上面的，无论怎么样我都无所谓。」\n「别闲扯了，喂，二太郎！快走！！」\n「为什么只有我一直在吃这种苦啊啊啊！！」\n"
            ],
            "cv": "间宫康弘"
        },
        {
            "key": "262",
            "name": "姑获鸟",
            "href": "http://yys.163.com/shishen/262.html",
            "story": [
                "我是姑获鸟，我最喜欢的就是婴儿。就算是别人家的孩子，无论有多少孩子我都愿意去照顾。\n但是，世间的那些家伙却把我称为「邪恶之物」。\n他们先说我四处拐走婴儿，又说我在夜里啼哭让人不得安宁……最后还说我用有毒的奶水毒死婴儿，这些说法真是令人困扰呢。",
                "在责怪我之前，这些人应该先检讨一下自己比较好。\n明明有了这么可爱的孩子，却一天到晚只为自己着想。\n婴儿在夜里哭泣明明是理所当然的，却因为不想照顾孩子而把责任推给妖怪。\n连奶水都不喂给孩子，只知道把自己吃的东西扔给孩子。",
                "这种父母，我怎么能把孩子交给这些家伙抚养，还是由我来养育他们吧。\n不管别人怎么说，我都要守护这些婴儿的未来。\n因为这才是我生存的意义。\n"
            ],
            "cv": "行成桃姬"
        },
        {
            "key": "263",
            "name": "二口女",
            "href": "http://yys.163.com/shishen/263.html",
            "story": [
                "老僧人：「小姑娘，可否稍待片刻，听老衲一言？」\n二口女：「老爷爷，怎么啦？」\n老僧人：「平时，是谁在照顾你，陪伴你？」\n二口女：「我一直，都是一个人的呀。周围的人……总是过一段日子就会消失……大家都不会陪我太久呢……」\n老僧人：「果然，是因为它，给你和你身边的人带来了不幸啊！」\n二口女：「它？它是谁呀？是奇怪的虫子吗？我最怕虫子了……」",
                "老僧人：「哈哈哈哈，说是虫子也没错呢！」\n二口女：「哇啊……那……那老爷爷能帮我把虫子赶走吗……！」\n老僧人：「恐怕是要来不及了。」\n二口女：「啊？那……那怎么办?」\n老僧人：「它跟你……已经合为一体了。不要害怕，虽然我没有办法把它彻底赶走，但我可以让它安分下来。」\n二口女：「那……它会痛吗？」",
                "老僧人：「你担心它？你不是很怕虫子的吗？」\n二口女：「跟我合为一体的话，它是不是就会一直陪着我，跟我做朋友了？如果我的朋友感到痛的话，我会难过…… 」\n老僧人：「呵呵呵呵呵呵，真是个好孩子。别担心，它不伤害你，自然不会痛。」\n老僧人：「小姑娘，你要是能够一直保持这种善良，也就不枉老衲这一趟了。等你醒过来，碰到来找我的人，麻烦你告诉他，剩下的路他要自己走完。」\n二口女：「老爷爷……？」\n二口女：「啊……感觉好轻松……但是为什么……我在哭呢？」"
            ],
            "cv": "新谷真弓"
        },
        {
            "key": "264",
            "name": "白狼",
            "href": "http://yys.163.com/shishen/264.html",
            "story": [
                "在我初次化形的时候，一位结界师救了我的命。\n那只污秽的怪物对我张开了血盆大口，我以为自己就会这样死掉了。\n下一个瞬间，他的箭准确无误地贯穿了怪物的喉咙。\n这只庞然大物轰然倒下。身后的结界师还保持着举弓的动作。",
                "我完全被他吸引住了，忘却了差点被怪物吞食的恐惧，只能看着他淡然地调整气息，收弓，转身离开。\n后来我才知道，那叫「残心」。\n我开始学习弓道。\n用足、胴造、备弓、起弓、拉弓、会、离。\n最后是，残心。",
                "我不停地重复练习着，无论族人怎么耻笑我学习「弱小的人类技俩」，我都不停地重复练习着。\n这跟我是否是一匹狼没有关系。弓道使我感到宁静，也让我从内心开始，渐渐变得强大。\n我是否能变成，像那位结界师一样威风凛凛的、正直的妖怪呢？\n再见面时，希望我强大得足以帮助他。\n"
            ],
            "cv": "桑岛法子"
        },
        {
            "key": "265",
            "name": "茨木童子",
            "href": "http://yys.163.com/shishen/265.html",
            "story": [
                "六道众生，万物生灵都不过是这三千世界中的沧海一粟，妖怪亦然。\n一旦松懈，就会被其他的种族欺凌，玩弄，甚至屠戮。\n所以他们必须有一个领导者来指导他们。\n为了在这弱肉强食的世界中活下去，匍匐在强者的脚下吧！",
                "他，就像一片混沌中的明亮灯塔。\n他实力超群，头脑聪明、还冷静谨慎得令人可怕！\n这就是我的挚友，酒吞童子！君临妖族巅峰的男人！\n但，令人恼火的是，如今的他却被两样东西冲昏了头脑。\n就是女人和酒。",
                "名叫红叶的女鬼，就是因为那女人，酒吞童子才会……！\n我要快点帮助他找回自己……从哪着手好呢？\n对了，晴明！\n这个与红叶有关的人类阴阳师，只要找到他，想必酒吞童子一定能够取回失去的怒火与憎恨！"
            ],
            "cv": "福山润"
        },
        {
            "key": "266",
            "name": "青行灯",
            "href": "http://yys.163.com/shishen/266.html",
            "story": [
                "哎呀，怎么了，你说想听我的故事？\n真的要听吗？你应该已经做好相应的觉悟了吧？\n如果你那么想听我说的怪谈故事，那么你就得做好听到日出的准备了。\n我最喜欢怪谈了，无论是说给别人、还是听别人说，都很喜欢。\n每天晚上，我都会寻找和我一样喜欢怪谈的人，把他们招待到屋子里面，和他们一起聊怪谈故事。\n屋里只有一盏亮着的油纸灯。",
                "我记录了很多、很多怪谈故事，我反复地练习讲述这些故事，直到能够脱口而出。\n那真是最快乐的时光啊。\n日出来临就代表这快乐的长夜要结束了，我觉得那日出可真是讨厌啊。\n可是当我向人们说完「二口女」的故事、并告诉他们这是第九十九个故事的时候，有人突然劝告我不要再收集妖怪的故事了，因为这已经是「百物语」了。\n可我并没有把他的话听进去……",
                "那些人突然害怕起来，慌慌张张地走掉了。我目送他们离开之后，然后拿出一面镜子，对着镜中的自己熟练地述说起一则怪谈。\n我对自己创作的怪谈故事感到很满意。说完之后，我正准备走出屋子，我想，这时外面应该已经是白天了吧。\n但是……在那以后，我就再也没有见过日出，而且也无法舍弃手边的纸灯了。\n我在黑暗中游荡，在有人述说怪谈的地方潜伏起来，细心地倾听着。\n然后，当他们说完第九十九个怪谈之后，我就向他们述说我为之骄傲的怪谈。\n我收获了许多怪谈，自己却变成了潜伏在黑暗中的妖怪……这就是「青行灯」的怪谈。\n"
            ],
            "cv": "水树奈奈"
        },
        {
            "key": "267",
            "name": "樱花妖",
            "href": "http://yys.163.com/shishen/267.html",
            "story": [
                "那个黑衣人，毁掉了我跟夫君的生活，也毁掉了我的心，一点都不剩。\n我想过坦白。想要告诉，我不是他心目中平凡单纯的人类女子。\n也曾无数次地想要离开他，毕竟人妖殊途……\n但是……\n每当我想要告诉他真相时，他总是用温柔的目光默默地制止了我。在察觉我想逃开时，又用温暖的爱情将我留下。",
                "直到他开口说要娶我。\n我还没来得及消化这狂喜与酸涩交织的滋味，桃花林中却生出了异象。\n原本平静的桃花林，一夜之间出现了很多陌生的妖怪……而且，仿佛都没有了理智。他们只记得告诫我，离那个阴阳师远一点。\n我好害怕……要是我也被影响了，我会不会伤害夫君……？",
                "这种可能性让我无法忍受。一定是，到了必须离开的时候了。\n还是晚了……晚了……\n当我想去看夫君的最后一眼……却只能……看到他倒在血泊中的身影……\n我错了……夫君……是我害了你……对不起……对不起……\n你等等我，我绝不会就让你这样白白死去……等我找到那阴阳师！\n然后，我们来生再见……\n"
            ],
            "cv": "能登麻美子"
        },
        {
            "key": "268",
            "name": "惠比寿",
            "href": "http://yys.163.com/shishen/268.html",
            "story": [
                "「为什么富人已经有了很多钱财，还想要更多呢。人啊，应该懂得各自的本分。」\n一天，老夫正沿街闲逛，却偶然听到一个背着破烂袋子的乞丐在叹息。这句话说得很有哲理，我便显身，打算考验一下他。\n「我听了你刚才的自言自语很钦佩。正好，我这里有很多金币，可以全部都送给你。」\n「不过，我们得有言在先。假如金币太多了从袋子里掉到地上，它们就会全部变成尘土，再也没用了。你的袋子看样子很破旧，最好量力而为啊。」",
                "乞丐非常高兴，赶忙伸过袋子，并用双手撑开了袋口。我就像往铁桶里倒水那样把金币装进袋子里。\n「差不多了吧？」\n「再来点。」\n「我是没关系啊，袋子不会破吗？」\n「没问题，再来点。」\n「行啦，你已经是大财主啦。」\n「还不够！我还要！」\n「行啦，已经撑得满满的啦。」\n「再来最后一枚。」\n「好吧……」",
                "就在我把最后一枚金币丢到袋中，袋子不堪重负被撑破，金币一下子全部掉到了地上，就像之前先说过的，金币全部变成了尘土。\n乞丐什么也没得到，仅有的袋子也被撑破了，变得比之前更穷。\n渺小的人类总是低估了欲望的力量，然后被轻易地击败。"
            ],
            "cv": "茶风林"
        },
        {
            "key": "269",
            "name": "妖刀姬",
            "href": "http://yys.163.com/shishen/269.html",
            "story": [
                "你也看到了吗……？\n当我遭遇危险的时候，就会变成那样……变成兵器，这把妖刀。很可怕，对吧？\n「强」的话，会伤害别人；「弱」的话，会被人伤害——「力量」就是这样的东西。\n「强者」和「弱者」，到底哪一边比较幸福呢？\n你也不知道答案吗？……也许没有谁知道吧。",
                "人类和我完全不一样，他们很「弱」。\n但我却觉得有些熟悉。\n我平时很少说话，也不知道要怎么诉说。可是我想试着和他们交谈，也想试着靠近他们，还想试着去理解他们。\n也许那么做之后，我就能知道为什么我会觉得那么熟悉了。\n但我却不能靠近他们。\n……很想，可是不能。",
                "虽然我是不想遭遇「危险」，才会变成那个样子。不过对许多人来说，我才是「危险」。\n为了保护自己不受「伤害」，而「伤害」他人……就是我的宿命。\n所以，不要和我交谈，不要理解我，也不要靠近……如果你不想，被我「伤害」的话。\n善良？……不，我想我并不是善良。要说的话……或许「弱」的人是我也说不定。\n只有「弱者」，才会害怕被「伤害」，并为此不惜去「伤害」其他人。\n我好像说的太多了，下次再会。\n……或许不再会对你来说，反而比较好。\n那么还是，后会无期吧。"
            ],
            "cv": "井泽诗织"
        },
        {
            "key": "270",
            "name": "络新妇",
            "href": "http://yys.163.com/shishen/270.html",
            "story": [
                "领主大人贪图的，不过是我的美色而已。这一点，我比谁都清楚。我嫁给那庸俗的男人之日，\n人群中却有另一个人用热切的目光看着我。就是这惊鸿一瞥，让我坠入了爱河。自从那天，我偷偷地开始和他见面。",
                "可是我最后才发现，原来出卖我的人，就是他。\n男人就是这种东西，他们能想出来拷问人的招数，也不过如此。\n他们将我扔进一个箱子里，想让黑暗和恐惧吞噬我。",
                "在我适应了黑暗以后，我却看到了无数双狰狞的眼睛……密密麻麻。这黑暗的箱子里爬满了毒蜘蛛！整整一箱都是！\n他们蚕食了我的肉体……最后和我融为了一体。\n从此，我们以男人为食，一个接一个地抓捕这些负心汉。\n"
            ],
            "cv": "伊藤静"
        },
        {
            "key": "271",
            "name": "般若",
            "href": "http://yys.163.com/shishen/271.html",
            "story": [
                "告诉你也可以哦，我以前有一个好朋友，是人类。\n那时的我可没有现在这么可爱，过去的我长得就和这副面具一样丑陋。所以无论我多么努力，大家仍然很讨厌我。\n但是他不一样，他对我说，「最重要的不是外貌，而是心」。\n其实我也不知道，妖怪到底有没有心，不过我知道，只有他对我最好。",
                "所以我对他也很好，无论他想要什么，我都会想办法满足。\n我终于有了这样的朋友，最好的、唯一的朋友。\n可是几年之后，虽然我还和以前一样，他却变成了一个大人。他有了自己的妻子和孩子，变得忙碌起来，再也没有时间陪我玩了。而且当我想去找他的时候，他也总是借口婉拒。",
                "后来我忍不住找到他的家，站在门前犹豫着不敢进去，却听到他对自己的妻子说，「那个恶心的丑八怪，终于不来了，都缠了我多少年了。」\n你能明白吗？我以为他把我当做朋友，但他不过是同情我而已。他在心底也很讨厌我，还装成对我很温柔的样子，骗了我。\n人类都讨厌丑陋的妖怪。\n可是，最丑陋的东西，就是人类的心。\n我一次又一次剥下自己的脸，将它们制成面具。在无数次血肉模糊之后，我慢慢变成了可爱漂亮的模样。\n……哼哼，这一次轮到我来报复恶心又丑陋的人类了！可别小看我，我是不会手下留情的哦？"
            ],
            "cv": "梶裕贵"
        },
        {
            "key": "272",
            "name": "一目连",
            "href": "http://yys.163.com/shishen/272.html",
            "story": [
                "从这里能看到森林中有一根腐朽的柱子，对吧？那里以前有一座神社。供奉着风神的、十分壮丽的神社。\n有一次，连续几日风雨不断，洪水将要淹没山下的村子。村民们纷纷来这里祭拜，祈求神明能够保护他们。不过风神掌管的是风，而不是水，原本是无法抵御洪水的。但风神还是强行让洪水改道，最终保护了这座村子。代价是牺牲了自己的一只眼睛。\n当灾难过去，人们却逐渐忘记了这位神明，他们慢慢地都离开了这里，神社也渐渐地废弃了。",
                "不过神明并没有忘记自己的信徒。\n他仍然每天都会在这条路上、这座神社边，等待着信徒的到来。可是却没有人来，一个也没有。神明日复一日，年复一年地等着，直到路上的石阶长满青苔，神社里落满了灰尘。原本壮丽的神社，也只剩下这一根腐朽的柱子了。\n神明独自一人，在这里度过了漫长、漫长的岁月。\n最终没有信徒的他，失去了作为神的资格，他本来应该孤独地消失在这森林里。",
                "可神明却选择了堕为妖怪。\n堕为妖的风神，无法再给他的子民带来福祉。但他却仍然希望，用自己的力量，继续庇佑大家。即便是作为妖怪，他也会继续守护这里。\n故事说完了。\n……原来我这几百年的岁月，不过只是这样一个简单的故事。"
            ],
            "cv": "绿川光"
        },
        {
            "key": "273",
            "name": "青坊主",
            "href": "http://yys.163.com/shishen/273.html",
            "story": [
                "浮生一梦，万法皆空。\n佛曰八苦：生、老、病、死、爱别离、怨憎会、求不得，五阴炽盛。\n凡间人人遭此劫难。我有意渡世人，世人却沉迷红尘中，红尘化骨，诸事皆空，唯有因果，几番轮转，生生不灭。\n青灯古佛边，夜夜通明，唯有木鱼声相伴。日复一日，年复一年，韶华尽失，忘却尘寰。",
                "我常谓世人曰，心不动则无苦无痛。\n万象非实，万象若梦，万象乃虚，渡我者，佛祖慈悲。\n入我佛门，潜心向善，知我所知，得我所得，无欲无求。\n戒嗔戒痴，避色避贪，方得极乐。然终能斩断尘念者，不过寥寥数人。",
                "世人谓我曰，动乱之中安能独善其身，受难之时岂有极乐？\n鬼魅横行，白骨遍野，佛家清净不过妄言。\n我思索良久，终得其解。袈裟染血，禅杖伏魔，时之将至，归入凡世也。\n悟法负青灯，破戒济苍生，以证禅心。"
            ],
            "cv": "细谷佳正"
        },
        {
            "key": "274",
            "name": "古笼火",
            "href": "http://yys.163.com/shishen/274.html",
            "story": [
                "哎呀哎呀，走夜路的时候还是小心一点比较好哦？\n不然可是会被奇怪的妖怪缠上的。\n……你问我吗？我叫做古笼火……什么？小孩子？我才不是走丢的小孩子呢！\n反倒是你，你才是迷路的那一个吧！真是的……自己都迷路了，还反过来担心我，蠢也要有个限度吧？",
                "……好了、好了！我真的不是小孩子，也没有迷路，你不要再问了，烦死啦！！\n……真是的，本来是打算恶作剧的，你这蠢样这样让我怎么出手嘛！\n你要去哪里？\n算了，今天就破例为你带次路好了。",
                "跟好了，你要是跟丢了我可不会再管了。喂！你在往哪边走啊？真的打算跟丢吗！\n啊啊啊啊，我为什么会遇到你这种笨蛋啊！快点、快点，还不跟着我的灯火，往这边来。\n什么？你下次要带礼物给我感谢我？\n不不不，请容我拒绝，我再也、再也不想看到你了！你还是快点回去，然后忘记遇到我的事情吧！"
            ],
            "cv": "松冈祯丞"
        },
        {
            "key": "275",
            "name": "万年竹",
            "href": "http://yys.163.com/shishen/275.html",
            "story": [
                "那个人类的小孩闯进竹林的时候，我正吹奏到一半。\n她好奇地、悄悄地走近我，以为这样我就不会发现，但她却忍不住说了声「吹得真好呀」。\n她不知道打扰别人的演奏是一件很失礼的事情吗？所以说我就是不喜欢人类的小孩子，又失礼又任性，真麻烦。\n不过她那惊喜的样子，看起来是真的很喜欢我的笛声，看在这份上，就原谅她好了。",
                "她之后常常过来，我最开始都只是保持竹子的形态，看着她沮丧地哭闹着，在地上打滚，把我的竹林搅得一团乱。\n麻烦的小孩，真拿她没办法……所以后来我都化成人形见她，给她吹一支曲子，这样她就安安分分的了。\n过了几年，她到了人类成年的年纪。有次她一边听着笛子，一边抚着自己大大的肚子说「这里的竹子先生笛子吹得很好哦」。\n……时间过得真快，她已经不再是「小女孩」，而是「母亲」了。",
                "又过了很久，有别的妖怪告诉说，她就要死了，为什么要来告诉我？这跟我有什么关系？\n不过她应该会想见我吧，听说人类都是这样，死之前，都会想要再见一次之前见过的人。\n我还是去见她了，她的头发花白，皮肤也褶皱着，瘦弱的样子倒是和她小时候很像。\n她似乎是昏迷了，也不知道能不能听到我的笛声。算了，还是吹一支曲子吧。\n就吹你第一次夸我「吹得真好呀」的那支曲子吧……永别了。\n"
            ],
            "cv": "立花慎之介"
        },
        {
            "key": "276",
            "name": "夜叉",
            "href": "http://yys.163.com/shishen/276.html",
            "story": [
                "「恶鬼」，那些人类好像是这么喊本大爷的。\n本大爷最近都没听到过这名字了，差点忘了。因为这么喊本大爷的人，最后都……\n哈哈哈，你那害怕的表情，还真不错。不过现在已经晚了。\n你是刚刚到这里来吧？不然怎么可能连本大爷都不知道？不过被本大爷抓到，也是一种幸运。",
                "「为什么」？因为你的村庄已经被我烧掉了啊，连同村子里的人一起。\n又是「为什么」？没有为什么，想烧掉就烧掉了。\n你的问题可真多啊，不过话多的人，本大爷也不讨厌就是了。那种不爱说话，冷冰冰的家伙，才是看了就心烦。\n既然你这么好奇，本大爷就一起回答你。本大爷没有家、没有家人、也没有朋友，明白了吗？",
                "哈？你要诅咒我吗？暗地里诅咒本大爷的人也不少，当面还是第一次，你胆子还真大啊。\n哈哈哈，「会失去自己珍惜的东西」，这也算诅咒吗？本大爷从一开始，就没有什么珍惜的东西，这点不是已经告诉过你了吗？\n虽然话多的人不讨厌，但脑子不好使的家伙还是早点消失吧……！\n……只是想教训教训他而已，怎么这么简单就死掉了啊？\n人类可真无聊啊。"
            ],
            "cv": "小西克幸"
        },
        {
            "key": "277",
            "name": "黑童子",
            "href": "http://yys.163.com/shishen/277.html",
            "story": [
                "白童子……唯独你，唯独你是我不能失去的。\n当听到你说你要牺牲自己去祭祀山神的时候，我就下定了决心。\n我不会让你这么做的。我一直在想如何才能救出你，直到有天我听到爸爸说，他会给你喂一种催眠药，让你失去挣扎的能力，乖乖地被山神吞食，以防你后悔。\n他扭曲地笑着，「那个白童子，真是够傻的，还说着这就是幸福，真是恶心。」",
                "「不好吗，这样就不用担心轮到我们来献出自己的孩子了。这点还是要感谢那孩子的。」妈妈也跟着爸爸一起笑了起来。\n「不过弟弟他不是和那家伙关系不错嘛，可别掉眼泪哦？」哥哥看着我，嘲讽地说。\n「不对不对，」姐姐打断哥哥的话，「还是哭一下比较好哦？这样才能显得你们感情比较好，不然会被人说冷血的哦。有的时候还是要在大家表演一下才行，这样大家才会对你印象比较好哦。」\n「啊，好像真的要哭出来了，这样可不行哦，这么脆弱的话，一点都不像我们家的孩子，还是和你的哥哥姐姐多学一些吧。」",
                "爸爸终止了对话，转过来盯着我。他轻轻摇了摇头，仿佛对我感到十分失望。\n……真正让人觉得恶心的，才不是白童子。\n祭祀的当天，我在爸爸的喝的茶里，也下了催眠药。\n白童子，等等我，我会去救你的。\n唯独你，唯独你是不能失去的！"
            ],
            "cv": "杉田智和"
        },
        {
            "key": "278",
            "name": "白童子",
            "href": "http://yys.163.com/shishen/278.html",
            "story": [
                "我是很幸福的。\n我的父母一直很疼爱我，村子里的大家也都对我很好。所以，当村长提出要用村子里的小孩子去祭祀山神的时候，我不想看到大家为难的样子，就主动站出来说，让我去吧。\n爸爸和妈妈当时就哭了出来，他们抱着我，哭了好久、好久。「好孩子，傻孩子。」爸爸和妈妈一边哭，一边这么对我说。\n如果我不在了，我最担心的，就是黑童子。黑童子他除了我没有别的朋友，我不在的话，就没有人陪在黑童子身边了。\n我偷偷看了一眼黑童子，黑童子也正看着我，他的眼睛很亮、很亮，好像含着眼泪……对不起哦，黑童子。",
                "村长为了减轻我的痛苦，送给我一种药，会让人陷入沉睡的药，让我在祭祀当日服下。这样，我就会在安稳的梦境中离开大家，不用承受被吞食的痛苦了。\n我躺在祭坛上，吃过药后，渐渐地、渐渐地睡着了。\n可我却并没有死去，我醒来的时候，看到了……身体冰冷、一动不动的黑童子和穿着黑色长袍、戴着面具的奇怪的人。我知道，这个奇怪的人就是鬼使！他要带黑童子去冥界！",
                "「不准带他走，去冥界的人不应该是黑童子，应该是我才对！」我对他哭喊着，他却说，「这孩子的灵魂已经被妖怪吞噬了，他醒不过来了，只有死路一条。」\n「那、那把我的灵魂分给他一半吧！」\n「……虽然这样可以让他维持自己的意识，但他的精神会变得很不稳定，」鬼使顿了顿，「而且这样的话，你们都活不了，这样你也愿意吗？」\n「我愿意！」\n「那你们跟我来吧，看来冥界又要多一对新的鬼使了。」\n我跟在鬼使的身后，心想终于能够帮到你了呢，黑童子。\n真是太好了。\n"
            ],
            "cv": "中村悠一"
        },
        {
            "key": "279",
            "name": "花鸟卷",
            "href": "http://yys.163.com/shishen/279.html",
            "story": [
                "画中少女，青丝如瀑，花鸟环绕，点点樱唇，盈盈眼波，似有邀君入画之意。\n久视之，不觉心神恍惚，身陷云雾，转瞬之间，已至画中。画中鸟语花香，远山如黛，天水一色。\n有溪潺潺，碧波青滟，清冽见底。其中游鱼十余头，时静时动，自有一番趣致也。",
                "夹岸而行，少女声如铃，放歌逐溪水。莺莺燕燕相闻，花花草草相生。顾盼而含羞，笑而不语。\n曲调将半，天色渐晚。转身不见少女，虽憾而无悔。沿溪而寻，得见一山，遂越山，自画而下，复归人世。",
                "与画中人对望之，只见少女笑语嫣然，眉眼脉脉，宛如初。\n时人有云，幻由心生。喜静者便见寒潭幽竹；心怀惧者，便生恶鬼罗刹。\n心中万象，眼前千景。幻境所遇种种不过心之所向也。"
            ],
            "cv": "早见沙织"
        },
        {
            "key": "280",
            "name": "辉夜姬",
            "href": "http://yys.163.com/shishen/280.html",
            "story": [
                "我被困在这一小节竹子里，在这片竹林里，一直、一直沉睡着。\n有一天，一阵突兀的笛声将我唤醒。我从梦中醒来，听着这陌生而清冷的声音，心里却变得温暖了起来。\n原来这竹林中，除了我，还有其他人在啊……从那天起，我不再是独自一人，还有那笛声一直陪伴着我。它有时在夜晚响起，有时是白天，笛声将我从梦境中唤醒，又伴我入睡。",
                "想见见那个吹笛子的人啊……那么美的笛声，一定是个很温柔的人吧。\n不过到底是什么人，会一直待在竹林里呢？难道竹林中有他的朋友吗？还是说，他和我一样，也被困在了这竹林中呢？\n我有很多很多问题想问他，有很多很多话想和他说。\n终于，我从竹子里被解救出来了。我期待地看着四周，竹林中却没有任何人的身影。但是我能感觉到，他一定就在这竹林内。那熟悉的、温柔的氛围，他就在我的身边。\n可我没有来得及找到他，就被带离了竹林。",
                "之后啊，我一直，一直被关在房间里。\n虽然大家都对我很温柔，但我还是会想念那片竹林,和竹林中那吹笛子的人。\n可是我到最后，都不知道他到底是谁……\n真想见到他，对他说一句，“谢谢”。还有，“你的笛声真好听”。"
            ],
            "cv": "竹达彩奈"
        },
        {
            "key": "281",
            "name": "烟烟罗",
            "href": "http://yys.163.com/shishen/281.html",
            "story": [
                "食发鬼：姐姐？！你为什么会在这里？\n烟烟罗：怎么了……我不可以来看你吗？听说之前你招惹到了阴阳师晴明，不过看上去你好像没事嘛，呵呵，让我白担心了。\n食发鬼：那已经是很久以前的事情了，姐姐。就算我有事，你现在来看我，也已经晚了吧？\n烟烟罗：呵呵，我本来就是想看你被晴明欺负的样子，结果你这不是好好的嘛，真是失望。\n食发鬼：……姐姐！你真是的！",
                "烟烟罗：哎呀哎呀，闹别扭了吗？真可爱呢。\n食发鬼：人家不想理你了啦！\n烟烟罗：不过我是真的很想见见那个晴明，好像是个很有趣的人。\n食发鬼：我也想再见到晴明大人呢。\n烟烟罗：哦？那是为什么？他不是之前还欺负过你了吗？\n食发鬼：因为晴明大人真的……真的太美了！那美丽的秀发、帅气的身姿，英俊的脸庞……我从未见过那样美丽的男人！",
                "烟烟罗：呵呵，看来我的弟弟长大了呢。\n食发鬼：才不是那样呢，姐姐。\n烟烟罗：那我带你去见见他吧，要感谢姐姐哦？\n食发鬼：……姐姐！\n烟烟罗：对，这时候就应该坦率地谢谢我呢。\n食发鬼：最喜欢姐姐了！\n烟烟罗：姐姐也最喜欢你了哦。"
            ],
            "cv": "甲斐田裕子"
        },
        {
            "key": "282",
            "name": "金鱼姬",
            "href": "http://yys.163.com/shishen/282.html",
            "story": [
                "哼！为什么都不带上我啦～！\n那个笑眯眯的金鱼老头！说好带上我的，结果又一个人跑了～啊啊啊，我要生气了，我下次绝对要真的生气了，无论他怎么哄我我都不管！笑眯眯的人，绝对都是一肚子坏水！\n还有河童哥哥，约好了在池塘边见面，他却和鲤鱼精姐姐在一起玩，完全忘记了和我的约定！\n虽然鲤鱼精姐姐是很可爱啦……但是我也很可爱呀，为什么会忘记我啦～难道是因为我没有鲤鱼精姐姐可爱吗？……才、才不会呢！我才是天下第一可爱的！",
                "还有那个臭青蛙，本来还想好心帮他，在雨女大姐姐的面前说他几句好话，结果却欺负我，我怎么可能一直输啦，一定是他出千了！\n让我赢一把不好吗，明明只是打来玩玩而已，为什么要那么认真啦！\n大家明明都是水里的妖怪，怎么一点都不友好呀？像这样可是不行的哦～这样怎么能统治世界啦！",
                "诶……统治世界？我刚刚说出来了吗？\n什么、什么呀，我什么都没有说，一定是你听错了，像我这么可爱，怎么会想着统治世界什么的这么可怕的事情啦，我只会想着怎么变得更可爱哦～\n诶……什么？你要请我吃东西吗？好呀好呀……这是……刺身？\n呜哇！！你们每个人都好讨厌啊！！"
            ],
            "cv": "内田真礼"
        },
        {
            "key": "283",
            "name": "荒",
            "href": "http://yys.163.com/shishen/283.html",
            "story": [
                "从前有一座海边的村庄。\n村庄饱受海啸的侵袭。但全村人依海而生，不愿搬离海边。于是他们祈求神明，保佑他们平安。终于，神明赐给了他们一个孩子。\n这孩子有着独特的才能——预知。他知道一切即将发生的事情。从窗边何时会落下一只蝴蝶，到海啸何时会毁灭村庄，他都知道。他指导着村子中的人避开灾祸，而村子中的人们也都十分尊敬他，大家安安稳稳地生活着。",
                "预言第一次出现错误的时候，大家也只是笑笑，并没有责怪这个孩子。但是慢慢地，责怪也开始了，甚至还有打骂，孩子的身上遍布伤痕。\n害怕受到惩罚的孩子，哭着预知着一切，预言却还是越来越不准。\n终于，有人提出，这孩子既然已经失去了预知的能力，不如就放弃这个孩子，将他献给海神，或许还能平息灾祸。第一次听到这个提议时，人们纷纷反对，认为这对孩子太残忍了。可是第二次、第三次的时候，反对的人越来越少。\n最后，没有人反对，所有人都同意了。",
                "这个孩子带着浑身的伤痛，在全村人的注视下，呜咽着，走向无边的夜色里，走进冰冷的浪潮中。当海水淹没孩子的时候，海中掀起滔天巨浪，也淹没了村子和所有人。愚蠢的人类啊，你们知道亵渎神的恩惠要付出多大的代价吗？\n或许从最初就不应该温柔地对待人类，而是强硬地控制他们就好了。天真的孩子，享受到一点点虚伪的善意就对人类产生了感情，而感情终究会影响判断，铸成大错。那个天真的孩子也永远地消失在那晚的夜色中了。\n是啊……那样冰冷的海水……我可是再也不想体会第二次了。"
            ],
            "cv": "平川大辅"
        },
        {
            "key": "285",
            "name": "鸩",
            "href": "http://yys.163.com/shishen/285.html",
            "story": [
                "他的嘴唇变成了紫色，皮肤也渐渐肿胀。\n他看着我，眼神里充满了恐惧。他张着嘴，浑身颤抖着，却一句话也说不出来。\n「一开始就告诉过你吧？」我看着他，「这鲜艳的羽毛很危险。」\n那个人的目光涣散了，再也没有发出任何声音。\n「……鸩的羽毛，我的羽毛。」",
                "从很小的时候，我的父母就告诉我，如果看到同族的身影，一定不要靠近。\n我一直很听妈妈的话。有一次，我看到妈妈散落在家的羽毛——那是成年鸩的羽毛。\n明亮又美丽的蓝色，幽幽地闪烁着光芒。\n我下意识地向它伸出手，妈妈却厉声喝住了我，「不准碰！」\n面对母亲的呵斥，我哭泣了起来。妈妈的语气终于变得温柔，「鸩的羽毛，这么鲜艳就是因为它很危险哦。」",
                "我后来才知道，除了鸩的羽毛，还有很多颜色鲜艳的东西都很危险。\n比如，鲜红色的蘑菇、亮蓝色的水母、条纹斑驳的海蛇。\n所以大家都离我远远的，我也习惯了这一点，我一直、一直都是一个人。\n妈妈，我发现……\n「鲜艳」除了「危险」，还很孤独。\n"
            ],
            "cv": "户松遥"
        },
        {
            "key": "286",
            "name": "以津真天",
            "href": "http://yys.163.com/shishen/286.html",
            "story": [
                "母亲在我很小的时候就教导我，「一定要远离人类，人类是可怕又贪婪的动物，一直在捕杀我们。」\n「可是他们为什么要做这么过分的事情呢？」\n「因为他们想要我们身上的黄金羽毛。」\n「可是我们只有一根黄金羽毛啊，把这根羽毛送给他们就可以了吧？」\n母亲叹了一口气，「一根是不够的，他们会想要更多、更多。他们会拔掉你所有的羽毛，然后把你关起来，等你长出新的羽毛，又再次这样折磨你……」",
                "后来我的许多族人被人类抓住掳走，就再也没有见过了。\n所以我一直很警惕小心，不断地变换着住所，不敢再同一个地方生活太久。万一被人类掌握了行踪，就麻烦了。\n有时候我也会想，如果没有这根黄金羽毛就好了。\n不过就算没有这根黄金羽毛，人类还是会继续捕杀我们的。因为就算我们变了，人类的贪婪是不会变的。",
                "「你听到以津真天的叫声了？」\n「没错，那家伙一定就在这附近，我们分头去找！」\n啊……又被麻烦的人类盯上了。看来这里也不能住了。\n离开这里去别的地方看看吧。下一个家在哪里呢……？"
            ],
            "cv": "佐藤聪美"
        },
        {
            "key": "287",
            "name": "匣中少女",
            "href": "http://yys.163.com/shishen/287.html",
            "story": [
                "一个、两个、三个……\n我的匣子里，藏着许多、许多珍贵的东西哦。\n比如这个，是我之前在海边捡到的，漂亮贝壳。还有这个，是玩具店老板珍藏的人偶。你拿着的那个是孔雀的翎羽。对了还有这个，是公主大人的梳子……\n我的匣子就像百宝箱，藏着很多很多有趣的宝贝哦！",
                "我一直、一直在这里守着这个匣子。因为我就是因为「珍惜」和「守护」而生的妖怪，匣子对我来说，和生命一样重要。\n就算偶尔要出远门，我也会带着匣子。在每晚进入梦乡之前，我必须要确认一遍匣子里的东西才能安心。\n绝对、绝对不能弄丢任何一样东西。\n不过如果你想要这里面的东西的话，我也可以送给你哦，毕竟你是我珍惜的朋友呀。",
                "你的表情怎么变了，发生什么事情了吗？\n……哎呀，我最珍惜的宝贝被你发现了呢。\n我说过了吧，我的匣子里藏着很多很多，珍贵的东西。\n我之前还有一个很珍惜的朋友，我把他也藏在了匣子里呢。你看，他的头发还是如此光泽，他的皮肤还是这么柔软，他的眼睛还栩栩如生，他的嘴唇还是这么诱人……我要永远、永远和他在一起……\n嘻嘻嘻嘻……"
            ],
            "cv": "小清水亚美"
        },
        {
            "key": "288",
            "name": "彼岸花",
            "href": "http://yys.163.com/shishen/288.html",
            "story": [
                "呵呵，人类总是把誓言和承诺挂在嘴边。\n如果你真的如你所起誓的那样，那就先和我一起下黄泉吧。\n不，我不是开玩笑，我是认真的哦。我有说过自己是人类吗，看来你是误会了什么呢……\n我住在黄泉的河岸，那里有一片彼岸花海。从春天到夏天，从秋天到冬天，四季盛开的花朵，就像火焰一样，染红了整个河川。那可真是十分壮观的景象呢……不过人们只有在死后，才能看到这盛况了。",
                "害怕了吗？\n不过这也是自然的吧，人类啊，既怕「死亡」、又怕「妖怪」，是非常软弱的生物。\n但是我曾经认识一个人，他可是和其他人类不一样。\n是的，那是个又勇敢、又坚忍的人类。他对我起誓，他毫不畏惧，最后也和我一起，去了黄泉，看到了那片美丽的花海。",
                "你问那个人现在在哪里吗？\n呵呵……对了，你看不见他。\n他就在这里——在我的身体里哦。他成为了我的花泥，变成了我的养分，流入我的身体，给我提供了源源不断的能量。那真是个意志坚定的人呢……\n嗯？你怎么不说话了……呵呵，你也想成为我的养分吗？"
            ],
            "cv": "大原沙耶香"
        },
        {
            "key": "289",
            "name": "兔丸",
            "href": "http://yys.163.com/shishen/289.html",
            "story": [
                "啊！这、这是什么……！虫子？这么大的虫子……！\n呜呜呜，救救我啊！\n有、有什么好笑的……「虫子而已」？才不是虫子而已呢！虫子可是很危险的！这世界上有很多虫子能杀死一只兔子……！呜呜呜，你不知道，当一只兔子真的太可怜了，连虫子都想着欺负我们……！",
                "当我还是一只小兔子的时候，那时候的主人就常常拿着胡萝卜，一边喂我一边温柔地对我说，「小兔子快长大，长大就能吃了」……你能懂我的心情吗！我、我后来终于逃离了那个地方……可是又遇到了其他奇奇怪怪的妖怪，有追着我跑的，还有抱着我不放的……",
                "嘘……不要说话，我闻到了野兽的气味……！\n嗯，我确定，我的感觉可是很敏锐的，因为常年被野兽追逐，这次应该也是冲我来的……你先在这里不要动，我去引开他！……嗯？没事啦！这种事情我已经习惯了……而且我得保护你才行啊！虽然野兽也很可怕，不过没关系！\n在这里等我哦，我马上就回来！\n"
            ],
            "cv": "代永翼"
        },
        {
            "key": "290",
            "name": "小松丸",
            "href": "http://yys.163.com/shishen/290.html",
            "story": [
                "哎呀，又有人类过来了呢！\n你们人类真是一种奇怪的生物呀，明明告诉你们这里是不能靠近的危险森林，却还是频频进入我们妖怪的领地。对哦，别看这里十分宁静安详、但其实是恐怖的地方哦！因为有一个可怕的家伙住在这里……但是却有人类把那家伙当做神明，还涉险过来向那家伙祈福呢，结果最后丢掉了自己的小命。人类到底在想什么呢？",
                "向妖怪祈求幸福的人们，真是不懂他们脑子里在想什么。\n所谓幸福这种东西，要凭自己的双手创造出来才行呀，这不是很简单的道理吗？拜托别人什么的，实在是太偷懒了，吃点苦头也是应该的。什么？你想见见那家伙吗？可是一旦见到了，可能就会死哦？",
                "还是听听我的劝，不要再往里走了，赶紧回家去吧。家里还有家人和朋友在等你呢！\n……唉，既然你这么执意想见那家伙的话，那我也没有办法阻拦你了……\n嘻嘻嘻嘻嘻嘻——哈哈哈哈哈——啊啊啊啊啊啊！！！\n欢迎来到我的森林——愚蠢的人类啊！\n……嗝，今天也饱饱地吃了一顿。"
            ],
            "cv": "茅野爱衣"
        },
        {
            "key": "291",
            "name": "书翁",
            "href": "http://yys.163.com/shishen/291.html",
            "story": [
                "我一直四处旅行。\n走到一处山下的小镇，那里的人们告诉我，山中住着一只大妖怪。\n那妖怪性格暴烈，样貌丑陋，背后长着巨大的翅膀，如果遇到了一定要马上逃跑，不然就会被他吃掉。我谢过好心的人们，朝着山顶出发了。",
                "沿途，我见到了许多没有见过的植物、我将它们一一记录了下来。\n还有一些小动物也偷偷地看着我，似乎很好奇我在做什么。\n兔子、松鼠、猴子……这座山上有这么多小动物，而且很亲近人。\n这样子倒不像是有凶猛的大妖怪。",
                "我把山中的景色全部都看了一遍，想离开的时候才发现自己居然找不到下山的路了。\n我踌躇了一会儿，面前突然出现了一只大妖怪。他戴着面具，背后长着巨大的翅膀。\n「糟了！」我心里这样想着。\n他却一言不发地走到我身前，回头看了看我，我意识到他是想要为我带路，于是跟了上去。\n我们一前一后这样走着，我找到了下山的路。与他告别的时候，我对他说，「我是书翁。」他摘下了面具，那是一张十分英俊的脸庞。\n……世间流言种种，不可尽信啊。"
            ],
            "cv": "小野坂昌也"
        },
        {
            "key": "292",
            "name": "雪童子",
            "href": "http://yys.163.com/shishen/292.html",
            "story": [
                "当你看到这封信的时候，我应该已经不在了吧。\n其实我很久以前就知道这里，因为这里也是我的哥哥姐姐们最后待过的地方。\n他们先是化成了水，落在窗台和屋前；太阳暖暖地照耀着他们，于是他们又慢慢地升起、变成了空中的云朵。云朵最后化作雨，回到了大地、回到了他们曾经停留过的地方。\n我想，我一定也会和他们一样。",
                "我曾经很疑惑，为什么哥哥姐姐们要离开寒冷而安稳的家园；为什么他们明明知道自己会消失，还是选择来到这里。当我看到你的笑容的时候，我就知道自己会和他们一样，做出相同的选择……\n你的心，散发着温柔的光芒；就算我会消失，我也想要陪伴你。\n现在终于到了告别的时刻……",
                "虽然和你在一起的时光很短暂，但我一直都在看着你哦。也许之后也会有令人难过的事情发生，但也请你一定无论如何也要坚持下去。抱歉，之后不能继续陪伴你了。\n但是，就算只能陪你一个冬天，我也觉得非常、非常高兴。\n"
            ],
            "cv": "井上麻里奈"
        },
        {
            "key": "293",
            "name": "百目鬼",
            "href": "http://yys.163.com/shishen/293.html",
            "story": [
                "三月十二日\n她喘息声十分微弱，她身下汩汩不断地流出鲜血。\n渐渐暗下去的瞳孔里还剩下最后一丝光亮——她正在看着我。我走近她，用手指拂过她的柔软的脸颊，她绝望地祈求着我、眼眶里卑微的眼泪正打着转，用仅剩的力气说，「救……救……我……」。\n她的眼睛像一面镜子照着我，漂亮的眼睛——就这样失去光芒的话就太可惜了……",
                "四月二日\n昨天的那只猫妖真难缠啊，连我也花了这么久才恢复过来。\n如果不是我能看穿她的想法，也许我就要死在她手上了……不过，冒了这么大的险，还是有价值的。\n这猫妖的眼睛，就像宝石一样……嘻嘻……以后就是我的了……",
                "五月十五日\n怎么回事？\n为什么我耳边还有其他人的声音……是、是我夺来的眼睛发出了奇怪的声音！不对，不仅仅是这样……还有其他人的心声，都在我的耳边！\n不、不——！\n"
            ],
            "cv": "日高里菜"
        },
        {
            "key": "294",
            "name": "奴良陆生",
            "href": "http://yys.163.com/shishen/294.html",
            "story": [
                "我是关东大妖怪任侠一家奴良组少主、滑头鬼之孙——奴良陆生。\n今晚不知道为什么，热血沸腾，难道我体内的妖怪之血……\n以小孩为食的妖怪们是很可怕的……不过！我绝不会让那种欺软怕硬的妖怪成为鬼界之主！\n我会成为三代目，统领百鬼！\n而且，我决不饶恕危害人类的家伙！",
                "我很欣赏你。虽然你有些奇怪，但是却是个有趣的人。\n我们是任侠，而不是武士。取敌人首级什么的，我毫无兴趣，我唯一想要的，是实力强劲的伙伴。\n如果你就这么死了，实在是太可惜了。你愿意借我一臂之力吗？",
                "所谓「鬼界之主」，必须要让人类怀有敬畏之心……那才是真正的「畏」。\n为了不让那些妖怪肆意妄为，我一定会振兴奴良组、重现百鬼夜行。\n我会看清那些家伙是不是真的有资格成为我百鬼夜行中的一员。\n我向所有的妖怪宣告，我将成为魑魅魍魉之主，你们都追随我成为百鬼夜行之众！"
            ],
            "cv": "福山润"
        },
        {
            "key": "295",
            "name": "追月神",
            "href": "http://yys.163.com/shishen/295.html",
            "story": [
                "在人类眼中，神是外观有别于人类，又无所不能的存在。神可以赐予人类以智慧，满足人类的祈愿，保障人类的生存。神这个字眼，仿佛在人类心中处于至高无上的地位，神圣而不可亵渎。\n我就是这神社中供奉着的神灵。至少，这周围的人类都是这么认为的。",
                "在饥荒时期，人类祈求食物。虽然我无法凭空变出珍馐美馔，但我可以飞去百里外的深山，击杀野鹿和野兔，带回来供人类享用。\n在干旱时期，人类祈求水源。虽然我无法开山引水呼风唤雨，但我可以飞去千里外的河流，一次又一次地取水，直至将人类的水井填满。\n每次满足了人类的愿望，他们都会一秉虔诚地跪在我面前，感激我帮他们渡过难关。\n我喜欢这种被需要、被感激的感觉，即使它来之不易。这大概就是做一个神的感觉吧。",
                "至今为止，我满足了所有人的祈愿，除了那一个…\n那是来自一个人类孩子的愿望。那天他好像因为受到了惊吓而有些颤抖，学着大人的动作，泪眼汪汪地向我祈愿。他希望我可以除尽这世上的妖怪，因为他妈妈说调皮的孩子会被妖怪吃掉。\n虽然我不能满足他的祈愿，但是我会一直保护他不被妖怪吃掉的。\n可是，妖怪这个字眼，在人类心中真的有那么不堪吗？我的力量和神比起来，明明就没有区别！"
            ],
            "cv": "名冢佳织"
        },
        {
            "key": "296",
            "name": "山风",
            "href": "http://yys.163.com/shishen/296.html",
            "story": [
                "夜是月的影子，周围一片寂静。\n突然，面前中冲出一只巨大的妖怪，他的双眼就像燃烧的火焰。他一步一步地靠近我、他身上散发着浓烈的血的气味，我的本能告诉我逃跑、可是我的双腿已经软了。就在我放弃求生的时候，他却从我身边走过，朝我的背后凶狠地吼叫着、发出阵阵警告的低吟。\n我浑身颤抖着，但还是勉强转过身，发现背后的树丛里的群狼那一双又一双眼睛正饥饿地盯着我。\n是他救了我……！",
                "他是当之无愧的森林之王。\n他教授了我许多事情，我也不断地磨炼自己。慢慢地，他开始带我一起巡视他的领地、一起接受他的臣民的敬意，我明白，他想要赐予我荣誉、也希望我能背负其责任。可是，那一天还是来了……等我赶到的时候、他的身躯和内脏已经被啃食干净，只剩下带着刺的兽皮，上面沾染着浓浓的狼的气味。\n他的臣民都在一旁哭泣、只有我没有流泪。我沉默地将他的兽皮戴在身上。\n我将继承他的荣誉、也会背负他的责任。",
                "我在河边休息的时候，看到了似曾相识的一幕。河对岸是那群狼的眼睛，就像最初的那天晚上。\n我的身上散发着浓烈的血腥味；我的刀刃上满是战斗的痕迹。我一步一步地走向狼群，心中的近乎狂热的喜悦吞噬了我。我一直、一直在等待这一天，我曾想象过无数次、我的双手兴奋地暴起青筋……！复仇的这一天终于来了。那群狼察觉到了危险，它们似乎想要逃跑、可是已经晚了……！\n河岸边弥漫着腥味，河水已经是一片血海。\n我从狼群的尸体上踩过，走向森林深处。"
            ],
            "cv": "增田俊树"
        },
        {
            "key": "297",
            "name": "日和坊",
            "href": "http://yys.163.com/shishen/297.html",
            "story": [
                "呼啊——！今天也是大晴天呢！\n诶，等等、地、地上怎么躺了一个人……\n日和坊:「喂！喂！你没事吧？喂……」\n怎、怎么回事，他都没有反应……唔？好像有什么黏糊糊的东西……血！他受伤了，天呐——！好严重的伤。总、总之先想办法清理一下伤口、包扎一下好了。\n日和坊:「先撑住哦！千万、千万不要出事啊！」",
                "虽然想办法处理了伤口……也拼命把他搬到了家里……但是这么严重的伤，还是把金鱼爷爷叫过来比较保险吧？\n可是也不能把他一个人丢在这里啊！\n日和坊:「对了！晴天娃娃，能拜托你帮我把金鱼爷爷请到家里来吗？」\n晴天娃娃：「……」",
                "金鱼爷爷什么时候才会来呢……不过说起来，这个人穿着忍者似的衣服呢。而且还带着面具……\n会不会是什么危险的人呀！\n日和坊：「呜啊！」\n想到这里，我忍不住吓得跳了起来。\n木灵：「唔……」\n他、他醒了！说、说什么好呢……我、我好紧张！\n木灵：「谢谢你……」\n他的声音真温柔啊……我冲过去，握住了他的手。\n我会救你的，我一定要救你。"
            ],
            "cv": "三森铃子"
        },
        {
            "key": "298",
            "name": "薰",
            "href": "http://yys.163.com/shishen/298.html",
            "story": [
                "亮太：薰！薰！你在哪里？怎么才一会就不见了，该不会是遇到了什么意外吧……\n薰：唔嗷嗷！哈哈哈，是不是吓到你们了？诶，亮太是不是被吓哭了，真是胆小鬼喔！胆！小！鬼！\n亮太：呜哇哇！讨、讨厌……薰你……你真的吓死我了，我正在担心你呢……！还以为薰遇到了什么不好的事情。\n薰：放心吧，不会有那种事情的。就算发生了，「鸮」也一定会保护我的。\n亮太：我也会保护薰的哦！薰是我最好的朋友！",
                "亮太：呜呜呜……\n薰：怎么了？为什么亮太一直在哭？\n弥助：亮太的爸爸妈妈今晚又不回来哦，亮太又要一个人过夜了。也不知道是第几天了，哪有这样的爸爸妈妈啊……\n亮太：弥助的爸爸妈妈不也一样吗……我们、我们明明都一样……呜呜呜……\n薰：别哭啦！别哭啦！我们来玩游戏吧，等游戏结束回家，爸爸妈妈就会在家里等着你们回去啦。\n亮太：真、真的吗？\n薰：真的哦。",
                "薰：「鸮」，这次真的要拜托你了！过会儿请你瞄准那个人，对、就是那个穿着白色衣服的，那就是亮太的爸爸，冲他飞过去！然后我也会配合你，变成可怕的样子出现在他的背后。\n薰：「快回家——快回家——不然我就把你吃掉！」我会发出这样的吼声，你也要和我一起哦！\n鸮：咕咕——\n薰：那好，要出动了喔——！为了亮太能和爸爸妈妈团聚了，一起加油吧！\n鸮：咕咕！"
            ],
            "cv": "水濑祈"
        },
        {
            "key": "300",
            "name": "玉藻前",
            "href": "http://yys.163.com/shishen/300.html",
            "story": [
                "给葛叶：\n见信如晤。\n……突然不知道说什么好了，那我就想到哪里写到哪里吧，还请你不要介意。\n葛叶，我见到你的孩子了。宫廷里的人们都在谈论他。我想替你去看看那孩子，毕竟我答应过你要好好照顾他。但那孩子，一直以守护京都为己任。他那么单纯，一定会与我为敌的。\n这应该就是你所说的命运吧。",
                "最近宫廷中来了一位大人物，他见到我的时候，问我为什么要打扮成女人的模样。看来这副美貌，并不能蒙蔽所有人呢。\n你的孩子，长得十分像你，我好高兴，葛叶。在那孩子面前，在那副与你相似的面孔面前，我不想扮演另一个人。我会以我原本的姿态去见他。\n去见他，就如同见到了你。",
                "葛叶，原谅我。我不得不给你的孩子出一个难题。\n事实上，连我自己都不确定这难题是否有答案，答案又是什么……不过，如果是你的孩子，一定能给我一个满意的答案。\n你一直以那孩子为骄傲呢。\n我也一直以你为骄傲，葛叶。\n你所说的命运，哪怕一次也好，我想要战胜它。为我祝福吧，葛叶。"
            ],
            "cv": "朴璐美"
        },
        {
            "key": "301",
            "name": "数珠",
            "href": "http://yys.163.com/shishen/301.html",
            "story": [
                "我第一次偷偷化形变成人的时候，就被这里的大和尚抓住了。\n他拎起我，摇晃来摇晃去，「小妖怪，你想去做什么！」\n「……你……！你……」\n「还不快快招来！贫僧可不会饶过你！」\n「……你别摇啦！我脑袋都要被你晃晕了！」\n摇晃着我的手突然放了下来，我撑着晕晕乎乎的头费了好大的劲才站稳，那个抓我的大和尚却在旁边笑成了一团。",
                "「你这妖怪，贫僧这就……！」\n「等等！佛祖说过，不可滥杀无辜！上天有好生之德！还、还有……反正佛祖说过，不能杀我！」\n大和尚愣了会儿，答应不杀我，但是要在庙里干活儿、还要我好好念经，说是要清除我的妖气……慢慢地，庙里的人们都认识了我，大家都对我很好。",
                "有一天，庙里的小和尚哭着跑过来跟我说，「大姐姐，大和尚他，他……」\n后面跟着住持，住持把哭泣的小和尚搂在怀里，又跟我说，「他出远门了，等你把庙里打扫得干干净净，他就回来。」春天的时候，我仔仔细细地给花儿浇水；夏天的时候，我乘凉背诵经文；秋天的时候，我又一片一片地清理着落叶；冬天的时候，在雪地里扫出一条路。一年又一年，住持去世了，小和尚长成了大和尚，庙里也来了新的住持。\n可是，大和尚什么时候才回来呀……"
            ],
            "cv": "田村由香里"
        },
        {
            "key": "302",
            "name": "小袖之手",
            "href": "http://yys.163.com/shishen/302.html",
            "story": [
                "他还没有回来，看来今天也不会是例外。\n我手里的这盔甲，记得是从那年冬天开始缝补的，已经缝补了几十年了吧。\n虽然我精通女红，但无论怎样缝补，总是觉得缺了点什么。",
                "那年冬天，战争刚刚结束，我每天在家里等着弟弟凯旋而归，但先等来的，却是一位大将军。他的盔甲已经破破烂烂了，走起路来会发出金属碰撞的声音，厚重冰冷的盔甲和布满疤痕的面颊使他看起来不怒自威。\n「将军大人，需要缝补衣服吗？」\n他不做声，环顾着我的小店，目光落在了一件没有卖出去的盔甲上。他面色凝重地观察那件盔甲，然后脱下自己身上的盔甲默默地离开了。",
                "那件是我为弟弟一针一针特制的，没有人可以将它缝得如此精致，除了我。等等、这盔甲上的洞，难道是……！\n一定是我的弟弟不小心弄破，托将军带回来让我补的。几十年来，每当我小心翼翼地缝补好，都会发现补得不够完美，再重新补过。等我补好了，他就一定会回来我身边的……我的好弟弟。\n"
            ],
            "cv": "井口裕香"
        },
        {
            "key": "303",
            "name": "弈",
            "href": "http://yys.163.com/shishen/303.html",
            "story": [
                "那是我生前最后一场棋局，我被迫同时与十人对弈，并且只要我输给了其中一个人，我就要投身于河中。但与之相对的，如果我赢了所有人，他们便要统统受到责罚。我坐在那位大人给我准备的坐席上，与每一位对手行开局之礼。他们每个人都是久负盛名的棋师、但也都是我的手下败将。\n就凭这些蛇鼠之辈，就算是同时与十人对弈、我也绝不会输……！",
                "可我却没有料到，最后一位对手居然会是她。她看到我的一瞬间就抓住了我的手，「你还好吗？他们有没有苛待你？」她看到我愣住，又欣喜地哭泣着抱住我，「这场比赛你一定要赢，我没关系的，无论受到什么责罚我都愿意，只要是为了你……」\n我看向那位大人，他也正看着我。\n他眼中透着狡猾与凶狠的光，似乎在看一场好戏。",
                "十人棋局……终于结束了。身边的卫兵立刻围了上来将我押向河边。她高声地痛哭着，「求求你们，放了他！求求你们！」但却没有人理会她，我也不忍心回头看她那绝望的样子。\n我是这世上第一棋师，无论在什么情况下我都有绝对的自信能够赢得全场。\n\n……却唯独输她半局。"
            ],
            "cv": "柿原彻也"
        },
        {
            "key": "304",
            "name": "御馔津",
            "href": "http://yys.163.com/shishen/304.html",
            "story": [
                "在出发前，那位大人曾问我，「平和美好的京都已经不在了，你所要前往的地方是人间地狱，你做好准备了吗？」。我看着他威严而冷酷的面庞，坚定地答道，「我明白。」可我的手心却忍不住出了汗、连弓箭也差一点滑落。那位大人叹了叹气，说，「如果有危险的话，你一个人逃掉吧。你的使命是在一切结束后出现、给这片废墟重新带来生机和福祉。在那之前，你只需要偷偷藏起来、保全自己就可以了。」我正要说话，他又接着说，「必要的时候，我会保护你的。」我握紧了手中的弓，沉默地点了点头。",
                "当我的脚一踏上京都的土地，人们的哀怨和思念像箭雨一般向我袭来。我被人们的情绪和祈愿包围着，几乎要无法承受这份重量。那位大人居高临下地对我说，「对你来说还是太重了吧，一下子接受这么多人的心意。」\n「……是有些辛苦，不过这是我的工作，我会慢慢化解人们心中的绝望的。」我勉强支撑着，「温柔与恩惠一定能给人们带来幸福，这就是我来到这里的使命……」\n「温柔与恩惠带来的不是幸福，」那位大人冷漠的声音就像结了冰，「在这种人间地狱，只有残酷无情的制度才能保证暂时的秩序。你也感受到了吧？人们心中的想法，可不是对未来的祈愿，而是对现状的仇恨、绝望、甚至是报复之心……」",
                "「虽然……虽然……」我鼓起勇气，向那位大人诉说我的心愿，「虽然京都的人们现在一时被心中的阴暗所蛊惑，但我相信……」\n「胆敢反驳我的话，」他走近我，「不能看见命运轨迹的你永远不会知道你自己有多无知。别让人类虚伪的温柔蒙蔽了你的理智和判断。」\n那位大人的声音变得有些低沉和沙哑，他说，「人间……一直都是地狱、无论在哪里、无论是什么时代。」\n\n那位大人……原来他所处的地方一直都是地狱吗？"
            ],
            "cv": "川澄绫子"
        },
        {
            "key": "305",
            "name": "卖药郎",
            "href": "http://yys.163.com/shishen/305.html",
            "story": [
                "人心善变，时光易逝，沧海动荡不止。\n就算乘坐同一条船、向着同一个港口前行，途中所见的一望无际的大海，每个人看到的海浪的颜色、高低，都不一样。\n只要人心中有黑暗，\n就会有络绎不绝之物造访。\n但最可怕的，乃是内心的诱惑之音！",
                "正如现世有人、鸟、兽一样，不应该存在于这世上的妖怪也是随处可见。\n但是，不管它们是因为什么原因化为妖怪，它们的道理人是无法理解的。\n怨怼、憎恨、悲伤，\n当这些强烈的情感与妖怪结合后，会发生什么事情呢？\n……它们会变成连咒术都无法封印的修罗之众。",
                "要拔出退魔剑是有条件的，\n必须找齐「形」、「真」、「理」，否则剑就无法拔出。\n造就物怪之「形」是人的因缘，\n「真」乃事件的实情。\n「理」则是人心中的隐情。\n因此，我想知道各位的真与理，请仔细道来吧。"
            ],
            "cv": "樱井孝宏"
        },
        {
            "key": "306",
            "name": "虫师",
            "href": "http://yys.163.com/shishen/306.html",
            "story": [
                "夜晚的森林中，只有这条路被萤火照亮。\n那只妖怪不知道是第几次经过这里了。他总是低垂着脸，似乎有许多烦恼。\n为什么……为什么那么美丽的人也会有烦恼呢？\n我低头看着自己，丑陋的身躯上，满是被他人欺负的伤痕。我不敢出去，只有懦弱地躲在半透明的茧里……\n我明天，明天一定就能鼓足勇气破茧而出……",
                "过了很久，我终于鼓足勇气，破茧而出。\n那曾经给我带来许多悲伤回忆的丑陋驱壳消失了，取而代之的是，我长出了色彩斑斓的翅膀。\n——我也、我也变得漂亮了！可是……那只妖怪已经不知所踪。\n只剩下森林里，几百年来从未变过的鸟歌和虫音……它们好像嘲笑我一样，一阵又一阵地高鸣着。",
                "时间过了太久，有时候我也会怀疑，或许我记忆中的那只妖怪，不过是我在茧里做的一个长长的梦。\n夜晚的森林中，只有这条路被萤火照亮。\n或许有一天，他能够顺着这道微弱的光，回到这里。\n然后我也能够，从那段长长的梦中、从那段久远的过去中走出去。\n等着我的，一定会是新的明天……"
            ],
            "cv": "佐仓绫音"
        },
        {
            "key": "307",
            "name": "猫掌柜",
            "href": "http://yys.163.com/shishen/307.html",
            "story": [
                "这间酒馆，可是间老店呢。\n我还没有学会化形的时候，经常会来这家店里，那时的女主人会拿出一小碟鱼，摸着我的脑袋，温柔地对我说，「快吃吧～快吃吧～」。很久很久之后，我终于学会了化形，变成小女孩的模样去那家店的时候，女主人还是一眼认出了我，「今天也给你准备了鱼哦～」",
                "我这才意识到，这么多年，女主人的模样一直都没有变过，从未老去。而店里的客人们，有人类、也有妖怪，甚至还会有各种动物……永远热热闹闹的，却从来没有谁闹事。大家都开心地和女主人打着招呼，在自己喜欢的位置坐下，吃着美味的饭菜、喝着香醇的酒。再后来，女主人知道了我一直在外流浪，收留了我。于是我开始在店里帮忙，店里的客人们也渐渐地都认识我了。大家总是笑着喊我，「喂！小猫！拿一壶酒来！」",
                "可是有一天，女主人遭到了大妖怪的袭击，等我赶到的时候，她已经倒在血泊里，有些吃力地问我，「帮我照顾店里和客人们，可以吗？」\n那个时候我……\n「喂！猫掌柜——！我点的酒和菜怎还没有到？」\n「就来啦就来啦，刚刚不小心想到过去的事…我这就给你去拿。」\n我会守住这家店的，放心吧。"
            ],
            "cv": "堀江由衣"
        },
        {
            "key": "308",
            "name": "鬼灯",
            "href": "http://yys.163.com/shishen/308.html",
            "story": [
                "我叫鬼灯，是阎魔大王的第一辅佐官鬼神。\n我也是人类。不……准确的说应该是「曾经是人类」。\n不过，这已经是很久很久之前的事情了。\n我曾在中国学习了裁判制度。\n如果我是第一代辅佐官的话，地狱的管理一定会更加严谨。\n可惜我是第二代辅佐官。",
                "我每隔一个月会去现世视察一次。\n我必须亲眼去确认一下现世的情况，这点非常重要。\n如果能够每周都去现世视察一次就好了……\n拷問道具都是在阎魔厅的专用工坊里制作的。\n不过偶尔也会到百货店里物色现成的货品。\n练习用的道具，会在便宜的店铺里大量采购。\n那种使用方便、女性也能活用的道具，我会亲自拿上手确认。\n话说，我啊，就算是看到推销员的手指被门夹……就算会留下后遗症，也觉得是活该。",
                "其实，我对食物没有特别的要求。\n我觉得快餐也很美味，就算吃法国料理有时我也觉得一般般。\n虽然我不太喜欢吃甜食，但喜欢吃糕点和冰激凌。\n说起来，今年的金鱼草特别红呢……\n对了，如果遇上有调教价值的人我会……很兴奋！"
            ],
            "cv": "安元洋贵"
        },
        {
            "key": "309",
            "name": "阿香",
            "href": "http://yys.163.com/shishen/309.html",
            "story": [
                "我是众合地狱主任辅佐官，阿香。\n我只是一名普通的「地狱之鬼」，身任狱卒的鬼女哦。\n我以前只是众合地狱的普通职员，\n后来众合地狱的女性职员越来越多，我才升任了「众合主任辅佐」一职的。\n现在，女性也逐渐参与到拷问的工作中了，女狱卒的数量比以往多了很~多呢。我想，一定还会继续增加的吧。",
                "众合地狱经常发生斗殴事件呢，简直就像江户一样。\n真头痛啊，就算是刑场之外的斗殴，如果太过分的话，也必须向鬼灯大人报告呢。\n不过，还是谢谢你们过来游玩。\n啊抱歉，吓到你们了吧？它们都是蛇狱卒的后代哦。\n我会在自己的房间里，对蛇狱卒进行管教工作呢。\n我很喜欢蛇。你看，它们的花纹很漂亮，而且眼睛也很可爱，对吧？",
                "我很喜欢有礼貌的人呢。\n还有，我什么书都喜欢看哦。\n我一直以为，「鬼卒道士中国天使」这本书是面向小孩子的，但没想到故事复杂、有些地方也比较深奥，还蛮有趣的哦。\n从那么远的地方过来真是辛苦了，请喝点茶。\n是发生了什么事情吗？虽然我不清楚具体的情况，但需要我帮忙吗？\n哎呀，忘记带钱包了。今天客人拜访，我还打算弄熏火腿的说……\n这样可以吗？谢谢你。"
            ],
            "cv": "喜多村英梨"
        },
        {
            "key": "310",
            "name": "蜜桃&芥子",
            "href": "http://yys.163.com/shishen/310.html",
            "story": [
                "蜜桃真纪编\n大家好！我是地狱偶像蜜桃真纪！\n跟同一事务所的美纪组成了「真纪美纪」组合！\n我进入娱乐圈之前当过店员~其中遇上扒窃是最令人头痛的……混账妖怪扒窃婆……\n我最讨厌测验了！打心底里讨厌！\n呜呜呜呜----讨厌啦~~~光看数字我就想吐了噢噢噢~~~\n我啊，早已把笨……我独特的头脑作为卖点，参加过各种各样的节目了。工作嘛，不就是这么回事嘛。\n偶像……到底是什么呢……",
                "芥子編\n我就是「咔嚓咔嚓山」的兔子，名叫芥子，是一只雌性日本兔哦！\n我的工作就是作为狱卒斥责亡者。\n虽然我没有像狗或者狐狸那样锋利的爪子，但是我的鼻子很灵。\n你竟然敢私藏武器！？我都闻到铁的味道了！！！\n什么，联谊？作为大和兔子是绝不会去那种轻浮的场合！！\n我常常被误以为是雄兔，但那也是没办法的事情。因为我的气质就是这样的阳刚。\n说起我那小小的兴趣……就是睡前写日记。我写得了一手漂亮的日语，就像写经书一样。",
                "会话编\n芥子：咔嚓咔嚓咔嚓……\n蜜桃真纪：哇，好可爱！兔狱卒？\n芥子：……！？真纪美纪组合！？我好喜欢美纪扮演的角色！有种亲近感啊。\n蜜桃真纪：虽然不太明白什么意思，不过我会传达给美纪的！\n芥子：啊！签名！签名签名！有什么可以写的……姑且先签在这里吧。\n蜜桃真纪：亡者的秃头！？真要签在这里吗？！\n芥子：把大叔的头皮剥下来，就可以长久保存啊。\n蜜桃真纪：诶、诶……诶？！"
            ],
            "cv": "上坂堇&种崎敦美"
        },
        {
            "key": "311",
            "name": "面灵气",
            "href": "http://yys.163.com/shishen/311.html",
            "story": [
                "代表失败的面具蝉丸被人刺死。蝉丸带着哭泣和嫉妒，用最后的力气望向了福神。蝉丸的眼神中带着黑色的恨意，以及红色的笑意。五彩斑斓的小丑只剩下黑红两色。\n象征喜悦的福神喝着胜利的祝酒，嘲笑着嫉妒而死的小丑，却在醉酒中死去。酒洒了出来，里面掺杂着一滴小丑的眼泪。\n永远冷静的小面想去寻找凶手的线索，却被人阻止并偷袭。他临死之前说，所有人都会死去，没有人能逃离。",
                "一惊一乍的面具大飞出成功偷袭之后，顿觉一身轻松，安安稳稳地睡了个好觉，却不知道自己永远不会再醒来。在他的梦中，他获得了所有人的力量，成为了活下来的唯一面具。\n面具狐隐喻智慧。狐为了给大家复仇，对梦中的同伴痛下毒手。得到了其它四人的力量的狐止不住地哭泣，为什么自己没有早一点开始这场杀戮……\n没有感情的空白面具姥，在最初的时候身体就不听使唤，拿起了手中的刀刺向蝉丸，这就是一切的开始……",
                "心怀恐惧的面具猿，看到所有人互相残杀，尖叫着逃离，请求主人的保护，但却……被主人背叛。\n父亲留下了七个面具，喜怒哀乐等七种情绪蕴含其中。每个面具都想吞噬掉其他面具，这样它就能获得其他面具的力量。但是，如果真的只留下一个面具，就太可惜了……这七个我都想要……那么就让它们都与我合为一体吧……"
            ],
            "cv": "花泽香菜"
        },
        {
            "key": "312",
            "name": "鬼切",
            "href": "http://yys.163.com/shishen/312.html",
            "story": [
                "唔……唔啊……咳咳咳……我从血泊里爬起。\n刚才真是一场恶战！我本抱着赴死的心去决斗……\n没想到我竟然活了下来！\n我的手到现在还在发抖，无法握住掉在地上的刀。\n不是因为恐惧，而是难以平息的恨意！\n但是，那个人类的尸体……去哪里了呢？\n这时，我看到那只掉落在地上的鬼手——茨木童子的鬼手，竟然握住了我的刀！",
                "也许是那个人类的血起了作用，茨木童子的鬼手竟被我支配了。\n我一定要找到茨木童子！\n我跟着那只鬼手的指引来到大江山，这里已是一片狼藉。\n茨木童子：鬼切！！我一定要报我这断臂之仇！！ \n鬼切：等等——！茨木童子！\n茨木童子：喝哈——！\n鬼切：喝哈——！",
                "哈……哈……唔呵……哈哈哈哈哈——！不愧是你啊！茨木童子！\n突然，我却感到左眼一阵阵刺痛！\n难道这是……契约的效果？\n可恶！可恶啊！原来那个人类还没死吗？怎么可能！！\n不会原谅你！不会放过你！该死的人类！ \n哈哈哈哈哈哈哈哈哈——！\n茨木童子：等等……这股戾气……\n鬼切：可恶！还不够——！还远远没有结束——！可恶！茨木童子……我们停手吧！我会帮助你一起复仇！\n茨木童子：什、什么……！\n如果不解决这一切，这份契约的痛苦，将永远溶在我的血中！\n我绝对、绝对不会放过那个人类！"
            ],
            "cv": "鸟海浩辅"
        },
        {
            "key": "313",
            "name": "犬夜叉",
            "href": "http://yys.163.com/shishen/313.html",
            "story": [
                "犬夜叉：铁碎牙。獠牙啊……老爹还真是留了个了不起的东西给我。\n虽然我从来也没有被老爹疼爱过的经历，不过老爹既然把铁碎牙藏在我的右眼里，我就绝不会把它交给任何人。就算是那位了不起的兄长大人也一样。\n杀生丸：一直隐藏在父亲大人亡骸体内的宝刀，它的名字就叫做铁碎牙，终于让我找到了。\n父亲大人还真是把坟墓藏在奇怪的地方了，右边的黑珍珠，没想到指的是封印在你右眼中的黑珍珠。\n犬夜叉：是你，杀生丸！你就为了这种事情……\n可恶，竟然用妖术欺骗我！竟然敢装成我妈妈……\n杀生丸：余兴节目而已。\n犬夜叉：混蛋，我饶不了你！",
                "杀生丸：真是无趣啊，是吧，犬夜叉？\n有个叫做人类的卑贱生物当母亲的半妖，简直是一族的耻辱！你的体内流淌着污秽的血。\n半妖能做什么？\n犬夜叉：半妖啊……妈妈过世的时候，我还是个小鬼头而已。\n对了，我想起来了，那个时候，那个时候妈妈哭了。\n因为她想到我的处境，想到我的未来，而为我流泪了。\n管他是什么人类还是妖怪，竟然利用我妈妈设下陷阱，太不可原谅了！\n就算为了我的母亲，我也绝不能输给你，杀生丸！",
                "杀生丸：对人类的女子，对你母亲的种种思念，产生内心的缝隙，使父亲大人沦为这副骸骨。\n拔刀吧，犬夜叉。让我见识见识，犬夜叉，你才是铁碎牙继承人的证明！\n犬夜叉：那种东西我才没有兴趣，我想看到你痛哭流涕的脸了！\n铁碎牙在渴望着我的妖力，妖气在我和铁碎牙体内流动。拜托了铁碎牙！\n杀生丸：就让我的毒爪来把你融化吧。\n犬夜叉：我来了！铁碎牙！"
            ],
            "cv": "山口胜平"
        },
        {
            "key": "314",
            "name": "杀生丸",
            "href": "http://yys.163.com/shishen/314.html",
            "story": [
                "这一刻我已经等很久了……\n我一直在寻找牙，只要能得到牙，我就能得到更大的力量。\n一直隐藏在父亲大人亡骸体内的宝刀，只需一挥就能轻易打倒上百只妖怪的牙之剑，它的名字就叫做铁碎牙。\n——终于让我找到了。\n但是……被铁碎牙的结界所阻挡，碰都不能碰。\n为什么？为什么父亲大人给予我的却是并非武器的治愈之刀天生牙？\n那是说，要我拿着刀到处救人吗？开什么玩笑！\n为何父亲大人要如此冷待我杀生丸？",
                "犬夜叉……是个不太想记起来的名字呢。\n父亲大人伟大的力量之中，对人类的慈悲之心，我没有继承到。\n对人类的女子，对你母亲的种种思念，产生内心的缝隙，使父亲大人沦为这副骸骨。\n犬夜叉，你体内流淌着污秽的血液！\n半妖能做什么？凭你这个半妖。\n名刀跟柴刀落得同样下场，你不会为铁碎牙感到悲哀吗？\n犬夜叉只靠蛮力挥舞铁碎牙罢了。\n对使用者而言，刀可以是活的，也可以是死的。\n你就这么点能耐吗？可恶的犬夜叉，那么你原本就没有资格拥有铁碎牙。",
                "蚕食弱者，然后抛弃，无论铁碎牙，还是天生牙。\n原本我这只失去的左臂，正是被父亲大人传给犬夜叉的铁碎牙所斩。\n不过，我并没有憎恨，因为本来就是战斗中的事，对于我杀生丸可没有逃跑一说。\n父亲大人是出于何种考量，将天生牙交给了我，这种事情我早就没兴趣了。已经没什么可说的了……\n天生牙……意思是让我拔刀吗？\n原来如此，来试试看吧，天生牙的力量。\n犬夜叉，有我无你，有你无我，这就是我们的命运。\n给我记好了！"
            ],
            "cv": "成田剑"
        },
        {
            "key": "315",
            "name": "少羽大天狗",
            "href": "http://yys.163.com/shishen/315.html",
            "story": [
                "尽管身为传说中的大妖怪，我的身上却看不到任何足以让人畏惧的力量。与其他同类相比，我的羽翼小到可以被厚重的衣物完全掩盖。他们挥动双翼可以引发飓风，我却只能吹起地上的落叶。\n我是大天狗，十几年来，我一直骄傲而自卑的生活着。传说中，有一片属于天狗族群的崇天高云。唯有见识过那里的风景，才算得上是拥有了大妖怪的器量。我眺望着群山之巅雷鸣电闪的云层，又看了看身后孱弱的双翼。我想，那应该是此生都不属于我的风景。",
                "我也曾向群山之巅发起挑战，可是内心一直回响着消极的声音，「就算登上山巅又怎样，没有力量的我注定无法飞翔」。\n一不留神我自山腰坠落，陷入久久的昏睡中。隐约听到了悠扬的乐曲，我缓缓睁开双眼。一轮圆月已经挂在了天穹，月下一个清瘦的人影正在吹着什么乐器。\n我支起仿佛散架了的身体，循着乐曲声走去。一曲完毕，我离吹奏者已近在咫尺。他也注意到了我的到来，静静地打量着我。他拿起了乐器，吹奏起另外一首乐曲。相比前一首，这一首我更加喜欢，它余韵悠长，充满力量。就这样，一首又一首。他不言，我亦不语，只两行清泪再次涌上眼眶。\n破晓时分，奏者离开了。临别时，他赠予我两样东西。",
                "我再次开始了对崇天高云的征服。这一次，我内心坚定，不再迷惘。不知经历了多少艰难险阻，在太阳又一次跃出地平线时，我登上了山巅。仰望，崇天高云依旧在可见不可即的地方。我打心底感到畅快，不管如何，我做到了我能做到的一切。\n突然，一阵飓风将我吹飞，毫无防备的我自山顶坠落。坠落的速度越来越快，意识逐渐模糊。这就是飞翔的感觉吗？真是讽刺呢。等等.……不对……好像还有什么东西，自体内先是缓缓的，继而喷薄而出。\n当我再次睁开双眼……眼前是漫天的飞羽，还有自脊背延展开的，美丽而舒展的双翼。思绪自回忆中归来，我拿起身边的一只长笛，吹奏起自己在当时的月光下听见的乐曲。\n对了，这只笛便是那奏者赠予我的两样东西之一。另一样是一句话，它激励我至今。「大妖怪的器量，并不是获得力量后俯瞰的风景，而是仰望风景的旅途中不顾一切的坚持。」"
            ],
            "cv": "白石凉子"
        },
        {
            "key": "316",
            "name": "白藏主",
            "href": "http://yys.163.com/shishen/316.html",
            "story": [
                "甲斐梦山中有一座寺庙，起初时香火鼎盛，香客如流。后来不知道什么原因，梦山一带渐渐冷落，寺庙的香客也越来越少。又过了几年，寺庙中的和尚也渐渐都离开了，只剩下老住持还守着寺庙。\n因为香客稀少，老住持便注意到有一个银发的少年每月都会来到寺庙中参拜，细细想来，这少年似乎从十多年前就来过庙里，样貌却没有一丝变化。\n这天银发少年又来到寺庙中，老住持叫住他，为他沏了一壶茶。\n那少年脸上总是挂着开心的笑意，一双清澈的眼睛仿佛对什么都充满好奇。\n老住持装作若无其事的问他「你，不是人类吧？」\n「不是。」",
                "少年是梦山中的千年白狐，在梦山上风餐饮露、枕草而眠，最近十多年才化成人形。老住持感其心诚，为它取了法号「白藏主」。\n又五年过去，除了这个少年，再无其他香客到访。偌大的梦山中只剩下一人一狐。秋天来时，漫山遍野的枯草变成了白色，如同披上了一层白雪。\n这天清晨，少年在枯草丛中睡醒，抖掉了皮毛上挂着的寒霜，前往寺庙。进入庙门却看到老住持倒在地上，似乎受了伤。\n「快去后院，有人要盗走殿中的镶金佛像。」\n少年急忙赶往后院，阴暗处听到有人念咒，凭空出现的结界将它罩住了。黑暗中走出一名衣衫华贵的阴阳师。\n「对不起了。」老住持昏黄的老眼中挤出了几滴眼泪。",
                "「为什么？」\n「我已经老了，不想死在这梦山中啊。」\n「我不明白。」\n「你不明白的还多呢，人心不像你想象的那个样子。」\n阴阳师将结界缩小，狞笑着走向白狐。白狐又化成少年的样子，用他清澈的眸盯着老住持看。\n谁也没有看到他如何出手，阴阳师忽然发出凄厉的惨叫，踉跄着向后仰倒。\n老住持尖叫起来，迟疑了片刻，连滚带爬地冲出了庙门。少年看着他的背影，脸上第一次出现了落寞的神情。\n「人类的心，到底是怎样的呢？」\n少年独自一个在寺庙住了下来。也许这样就能理解老住持的心吧。几年过去，梦山下人类的村镇又渐渐热闹起来。\n又有香客到访了，这次来的是一队阴阳师，衣饰带着皇室的纹章。\n少年迎了上去，眼眸中没有一丝恐惧。"
            ],
            "cv": "小林大纪"
        },
        {
            "key": "317",
            "name": "人面树",
            "href": "http://yys.163.com/shishen/317.html",
            "story": [
                "很久很久以前，这里曾有一棵茂盛的大树。夏天的时候，人们在树下乘凉；冬天的时候，人们拾走树枝回家生火取暖。慢慢地，大树成了村民们生活中不可或缺的一部分。于是，大家便称这棵树为「神木」，日夜悉心照顾着它。\n「神木」，大树的名字传开后，村民们开始对神木祈祷，希望神木能够满足他们的心愿。\n可说到底，它只是一颗普通的大树，是无法回应人们的心愿的。\n心存不满的人们开始破坏那棵树。",
                "他们砍掉了树枝、又剥光了树皮，昔日繁盛的大树只剩下光秃秃的树桩，人们十分满意地看着将死的大树，又给它起了新名字——「祸根」。\n然而，这棵仅剩的树桩却没有放弃、来年居然开出了非常漂亮的、红色的花朵。人们似乎忘记了心中对它的怨恨、纷纷惊叹，摘下花朵回家观赏。过了不久，家中摆有红色花朵的人家，都接连地遭遇了各种灾祸。",
                "人们认为是这些不祥的花朵给他们带来了厄运。这一次，人们决定放火烧掉这棵树。\n可当他们拿着火把到来的时候，树却已经消失不见了。大家只好作罢，熄灭了火把、沮丧地回去了。没有了树的村庄却依然灾祸不断。\n肆意践踏他人、又从不反省自己的人，怎么可能会顺风顺水呢？\n从来也没有「神木」、也没有「祸根」。一切厄运的源头，不过都是人们自己的所作所为。"
            ],
            "cv": "花江夏树"
        },
        {
            "key": "318",
            "name": "於菊虫",
            "href": "http://yys.163.com/shishen/318.html",
            "story": [
                "阳光明媚！起床了我的学生们，你们这么懒什么时候才能学会化蝶呢，真是的！只有勤劳的虫才有化蝶的机会哦！你们要抓紧白天的时间，拼命地吃桑叶，为接下来的化蝶过程积攒能量。什么？害怕吃撑睡不着？你可真是一只可爱的小虫子。神奇的夜晚会帮助我们很快地消化掉白天吃的桑叶，所以在夜晚你们尽管安心地睡觉好啦。我们的活动时间只有白天，要抓紧哦！如果在睡觉时你已经转化了足够的能量，夜色中你会发生神奇的变化，最后变成蝴蝶！让我看看，果然，昨天最勤劳的那只虫子已经不在这里了，他应该是已经化成蝴蝶飞走了吧……好羡慕你们将来有机会可以飞到天空中去呀……",
                "久违的夜色，好像做了一个好长的梦！这可真是一群懒虫，每晚我起床的时候都还在睡觉，是不是我白天睡觉的时候你们也还在睡觉呀！难道你们整天睡觉就可以结茧了吗？哼，真是一群不劳而获的家伙……让我看看，今晚居然有两只茧，我仿佛能感受到你们身上蕴藏着的能量！啊，可真是美味啊，其他还没结茧的懒虫可要加油哦，加油变成我的食物，啊哈哈哈哈！天边那刺眼的是……啊该死的阳光！我要赶快去荫蔽的地方睡觉了，可爱的夜晚要是再长一点就好了。",
                "啊又是一天阳光明媚！起床啦可爱的小懒虫们！你们看又有两只勤劳的虫不见了，真羡慕这些正常化蝶的小虫子呀！可是你们怎么都不飞回来看望我呢？难道化蝶后就不记得我了吗？\n我好想你们，好想飞到天空中去再见你们一面……可是，什么时候才能轮到我化蝶呢，我已经教导过不计其数的幼虫该怎么化蝶了……我明明有在白天拼命吃桑叶，夜晚安心睡觉的……"
            ],
            "cv": "羽饲真梨"
        },
        {
            "key": "319",
            "name": "桔梗",
            "href": "http://yys.163.com/shishen/319.html",
            "story": [
                "我叫桔梗，我是净化四魂之玉的巫女。\n我从来不让人看到我脆弱的一面，也不能有所迷惑，因为那样的话会让妖怪趁虚而入。\n虽然我是人类，却不能像平常人一样的活着。\n是的，我是巫女，这就是我这辈子的宿命。\n犬夜叉，你不是说过吗，想要变成人类。而我相信了你的话。\n那一天我带着四魂之玉，到你藏身的地方去……\n太可恨了……你为什么背叛我，犬夜叉！",
                "是吗，原来是那个盗贼……\n奈落的体内，确实残留着鬼蜘蛛的心。\n那个盗贼一直希望我成为他的女人，特意设下陷阱，让我亲手把你杀掉。\n就是受盗贼鬼蜘蛛强烈的嫉妒心驱使，让我和犬夜叉可悲地互相残杀。\n是为了得到被污染的玉吗？\n没错，就这么点小事，然而，这就是人类啊。\n犬夜叉，我们本该无缘再会的。\n曾紧紧纠缠在一起的命运之线，已经无法再复原了。\n当时的身体已化为灰烬，但这个假的身体，这个泥土和骨灰造就的虚假的身躯……现在对我而言，更加自由。\n我的魂魄比那时更自由，不论憎恨，或是爱怜。",
                "四魂之玉如果交给邪恶的妖怪的话，妖力会越来越强。\n妖怪奈落，不，半妖奈落，你就是最需要四魂之玉的力量的吧？\n只要奈落仍有鬼蜘蛛的心，必定能够趁虚而入，那时正是净化奈落，让他从这个世界上完全消失的时机。\n奈落啊，好好收集四魂之玉碎片吧。\n当你取得完整的四魂之玉之时，我就会送你下地狱。\n是的，我是巫女。\n这就是我这辈子的宿命。"
            ],
            "cv": "日高法子"
        },
        {
            "key": "320",
            "name": "一反木绵",
            "href": "http://yys.163.com/shishen/320.html",
            "story": [
                "我关于母亲的唯一记忆，便是儿时和她在院落里看雪。母亲看着雪无声地将市街染成白色，徐徐地对着我说，雪是最温柔的东西。它从天而降，小心翼翼地碰触着你，随即融化在手心的温度中。\n可是此刻的雪，却是那么的冰冷。在雪夜中奔跑了不知多久，早已被雪浸透的长袴使我步履维艰。但是我知道我不能停下，不能再回到那个埋葬了母亲，也即将埋葬我的「家」。\n不过真的好累好冷，真的好想睡，那就睡一会吧。",
                "姐姐我是一反木绵，是个妖怪，至少你们人类是这么叫我的。什么？你说姐姐的名字很奇怪？啊哈哈哈，那也是你们人类取得名字，把我说成是十米长的绵布。姐姐我最喜欢和人类一起玩了，可是你们为什么这么讨厌我呢，那我就把你们全部勒死。你看，说着说着，又有送上门来的了，这么个下大雪的夜里还在街上跑着，也是怪可怜的，先和你玩玩再杀了你好了。\n等等，你好像，并不怕我。是么，看来你和我一样的孤单呢。那，要不要和我一起呢。",
                "我醒了，仿佛做了一个漫长而温暖的梦。梦中有个声音一直在呼唤着我，「看来你和我一样的孤单呢。那，要不要和我一起呢。」我不知道自己是如何回应的，只是感觉冰冷的身躯被什么东西紧紧地包覆住，那温暖的触感好似最上等的织锦，渐渐地意识开始模糊，像儿时记忆中的雪花般慢慢融化。\n醒来后的我依然置身于这雪夜，只是不再感受到寒冷与痛楚，一切都那么的轻盈。也许，伴随着痛苦一同消失的，还有我身为人类的生命吧。"
            ],
            "cv": "三石琴乃"
        },
        {
            "key": "321",
            "name": "入殓师",
            "href": "http://yys.163.com/shishen/321.html",
            "story": [
                "我，是一名入殓师。\n我的工作，便是为逝者化妆更衣。\n谈不上多喜欢这样的工作，最初也只不过是为了继承家父的事业，加上满足了自己对于美的些许追求。也许是见惯了生离死别，我的内心渐渐被寒冰包覆，再无波澜。在闲暇的午后品着茶看着落叶，我大概会就这样平静地度过自己的一生吧。\n如果没有见到她的话。",
                "当我揭开女孩的面纱时，心好似破冰而出。她，太美了。\n我久久地注视着她，久到开始厌恶起身为入殓师的自己。将逝者装扮的再美丽又如何，你还是冰冷的躺在那里。好想听见你的声音，好想看见你的笑颜。我决定带着你离开，那一刻我只有一个想法，哪怕用我的生命作为交换，哪怕走遍千山万水，我也要看见你温暖的笑颜。",
                "总算，能看见你的笑颜了。我带着你来到了冥界，可你的灵魂却不在这里，你还留恋着这个残酷的世界吗？在阎魔大人的法术下，我得以保全你的肉体。不知你是否感受到了我的心意，你看着我笑了。而离开冥界后，我感觉自己已经不能再被称为人类了。也许这就是代价吧。\n我明白身边的你只是没有灵魂的躯壳。但对我来说，足够了。在生命燃尽的那一刻，若是在你的笑颜中化为灰烬，足够了。"
            ],
            "cv": "速水奖"
        },
        {
            "key": "322",
            "name": "炼狱茨木童子",
            "href": "http://yys.163.com/shishen/322.html",
            "story": [
                "那白色的装束是……阴阳师？\n在这种地方，居然有阴阳师，而且还是独自一人，呵，难道这家伙没有听说过恶鬼茨木童子就在这座山上吗？\n「喂！」\n「你是……」那阴阳师听到我喊他，十分平静，「那只鬼手，你一定就是茨木童子了吧？」\n「呵，没错，我就是茨木童子。」\n「请问，你见过一位狐族女子吗？」那阴阳师不仅不害怕，反而十分自然地与我交谈起来，「她还带着一个孩子，两人都是十分显眼的银发。」\n「没有，我的山上没有这种家伙。」我心里焦躁起来，「喂，阴阳师，你听到我的名字，难道不感到害怕吗？」\n阴阳师笑了，答道，「如果我的力量比你弱的话，或许我会害怕吧。」\n「什么……！」我想要出手，身体却突然疼痛起来，感觉就像有火在灼烧我的身体。\n「那只鬼手……」阴阳师眯起眼睛看着我，「就快到承受的极限了吧？」",
                "阴阳师说得没错。\n我这只鬼手，最近变得不受控制起来。有时甚至反而感觉自己被这只鬼手控制了——等我回过神来，这只手已经将周围的所有人杀了个精光。\n「有两个办法可以解决，一是砍掉这只手……还有一个选择是，你自身的力量必须强过鬼手的力量，这样才能保证自己不会被它吞噬。追求力量的意思可不是成为力量的容器，你得想办法成为力量的主人。」\n「……呵呵，自大的阴阳师，居然教训我。」\n「阴阳师？我已经不是阴阳师了……」那家伙的声音突然变低，「毕竟，阴阳师和妖怪相恋可是不被允许的……」\n「呵，人类就是这么麻烦，有这么多规则。」我看着那沮丧的家伙，「妖怪就可以忠于自己的欲望，我才不会管什么规则。」\n「……哈哈，」他看着我，突然笑起来，「啊，真想当个妖怪啊。」\n「你可以作为一只妖怪在我的山上生活，我允许了。」\n「谢谢，不过……人就是人，妖怪就是妖怪，我是不会逃避的。」",
                "「哈哈哈！有趣的人类，」我看着眼前神态自若的阴阳师，内心突然感到一阵爽快，「我也不会逃避的，就算这只鬼手最近一直在试图吞噬我的意志，我也绝不会向它臣服……」\n「呵呵，不愧是茨木童子，气度确实和那些小妖怪不一样。」那家伙伸出手，在我的鬼手上施术，「我可以帮你暂时抑制一下它的力量。」他微笑起来。\n「喂，人类，你叫什么名字？」\n「并不是什么值得记住的名字，」他望向月亮的方向，「再见了，茨木童子。我得去见他们了……」"
            ],
            "cv": "福山润"
        },
        {
            "key": "400",
            "name": "盗墓小鬼",
            "href": "http://yys.163.com/shishen/400.html",
            "story": [
                "盗墓是门高深的玄学，不沾为妙。若你是想听那墓中的有趣事情，倒是可以与你说一说。\n你是想听听迂腐守卫的故事，还是让我讲讲跳跳兄妹的来历？\n我的故事？嗯……如果你不嫌无趣的话，就听一听吧。",
                "自我记事起，我就在墓里。大概是哪里来的盗墓者，死在了墓穴中，怨气和执念经年累月，便聚成了我。一开始，我也不知道自己该干什么……我能在各个墓穴中来去自如，但盗取再多的珍宝，也于我无用。\n直到，我开始对墓里的「故事」产生兴趣。这可比什么黄金宝石有趣多了。好奇心驱使着我，走遍了每一个墓穴。越危险的墓里，埋藏的故事越有趣。",
                "你看，东北那座大墓里其实空空如也；南向的那座古墓里合葬了两个姑娘；西面一些的那座里，陪葬的可全都是年轻男孩。每一个墓穴，都那么有意思！\n现在，我想试着到远一些的地方去。去看看更多不同墓穴，然后将它们的故事都收录到我的笔记里。\n你动身的时候，可以带上我吗？"
            ],
            "cv": "新谷真弓"
        },
        {
            "key": "401",
            "name": "寄生魂",
            "href": "http://yys.163.com/shishen/401.html"
        },
        {
            "key": "403",
            "name": "唐纸伞妖",
            "href": "http://yys.163.com/shishen/403.html",
            "story": [
                "你可以送我回家吗？\n一百年以前，我是一把普通的伞。穷苦的人家世世代代地继承着我，从爷爷，到孙子。\n小主人非常珍惜我，一直把我带在身边。随着时光的流逝，我身上总会出现窟窿，不过很快，主人就会把我修补得焕然一新。\n我看着小主人迎娶了漂亮的妻子，女主人又为我添上了漂亮的颜色。",
                "当我以为，我可以看着小主人变成爷爷，再把我传给他的孙子时……强盗毁掉了小主人的一切。\n我要为小主人报仇！我默默地忍受着强盗把我带回家中，忍受着他每天得意洋洋地把玩着小主人留下的财产。直到……\n咯吱咯吱……\n我可以移动了。\n你可以送我回家吗？",
                "深夜里，我跑到强盗的床头问他。\n你可以送我回家吗？\n你可以送我回家吗？\n你可以……\n啊，我把他吓死了。\n小主人，我帮你报仇了。但是……谁来送我回家？"
            ],
            "cv": "小林优"
        },
        {
            "key": "404",
            "name": "天邪鬼绿",
            "href": "http://yys.163.com/shishen/404.html"
        },
        {
            "key": "405",
            "name": "天邪鬼赤",
            "href": "http://yys.163.com/shishen/405.html"
        },
        {
            "key": "406",
            "name": "天邪鬼黄",
            "href": "http://yys.163.com/shishen/406.html"
        },
        {
            "key": "407",
            "name": "天邪鬼青",
            "href": "http://yys.163.com/shishen/407.html"
        },
        {
            "key": "408",
            "name": "帚神",
            "href": "http://yys.163.com/shishen/408.html"
        },
        {
            "key": "409",
            "name": "涂壁",
            "href": "http://yys.163.com/shishen/409.html"
        },
        {
            "key": "414",
            "name": "大天狗呱",
            "href": "http://yys.163.com/shishen/414.html",
            "story": [
                "要时刻的保持自己的帅气，也是一件很困难的事情啊。每时每刻都要关注那么多东西，衣饰的清洁，头发的造型，都需要一丝不苟。\n这也是没办法的事，谁让我有偶像包袱呢。要知道从前的我，只是田野之中样貌平平的呱，从来没有其他的呱愿意多看我一眼，直到玉藻前大人把我变成了大天狗的模样，我才能有这般风姿，又怎么能不爱惜这幅姿态呢？\n真是苦恼啊，我的皮肤还不够完美，我要找个办法改善一下。",
                "真是不辜负我一片苦心，让我找到了一个好方子！\n辉夜姬呱虽然平时那么顽皮，但是听到我想要呵护皮肤的苦恼后，居然非常认真的给我推荐了一个秘方！嗯，姑且就信这小姑娘一次。\n只要把池塘底的细腻淤泥涂抹在脸上，持之以恒就能获得完美的皮肤……听起来真是太棒了。\n池水中我的倒影，就算两颊涂抹了淤泥，也还是风姿不减呢。",
                "可恶！我这般英俊又聪慧的男子，怎么会如此轻信了一个小姑娘的恶作剧！\n什么淤泥美容，我早就觉得不对劲了！脸上这么多的疹子，让我怎么在其他呱面前抬得起头来！\n啊啊啊，可恶的小丫头，我一定要向她哥哥告状！"
            ],
            "cv": "君岛哲"
        },
        {
            "key": "415",
            "name": "酒吞呱",
            "href": "http://yys.163.com/shishen/415.html",
            "story": [
                "呱？这是哪里？我似乎又喝多了呢。\n世上最好的事情，莫过于喝个烂醉，睡上一觉，等醒了再喝。\n上次因为喝醉了没赶上胧车，被玉藻前大人狠狠责罚了一通，可是，人活一世，为什么要如此操劳呢，美酒和美梦才是最有意思的部分啊。\n今夜的胧车也是这么无聊呢，为了赶上胧车，我连中午都不敢好好喝一番，不然又会被玉藻前大人责备了。\n肚子里的酒虫开始闹腾了，真馋啊……咦？哪里飘来的酒香？偷偷离开去喝几口再回来，不会被大家发现的吧……",
                "太棒了！这里居然有个新开的酒坊！\n啊，世上怎么会有如此香醇的美酒！沉浸在美酒的海洋里实在是太棒了，一排排看不到头的酒缸，这里简直就是天堂！这一坛醇厚，这一坛清冽，实在是停不下来啊！\n我就喝一口就回去……再来一口吧，再一口，再一口……",
                "好吵……我是在哪儿？真舒服啊，真不愿意醒来啊……咦？怎么是茨木呱……我一定是喝多了。\n茨木呱在说什么呢？玉藻前大人大发雷霆？唉，真是不想管这些啊，还是美酒美梦最有意思。\n怎么酒缸都打翻了？一定不是我，对！一定是茨木呱干的好事！\n酒坊主的脸色真吓人啊，茨木呱都吓得说不出话来了，算了算了，就替他背一次这个黑锅吧，反正他闯的祸也不少。"
            ],
            "cv": "大泊贵挥"
        },
        {
            "key": "416",
            "name": "荒川呱",
            "href": "http://yys.163.com/shishen/416.html",
            "story": [
                "啊，这件衣服可真热啊……虽然玉藻前大人说这是为了和荒川之主保持一致，而特别定制的。但荒川之主那家伙，就不能穿件便于行动的衣服吗，还害得我也要跟他一起受罪。唉……我本来就是个怕热的呱妖，玉藻前大人还把我变成这个样子……玉藻前大人还真是恶趣味啊，明明是个厉害的大妖怪，有时候却像小孩子一样幼稚！不行不行，不能说玉藻前大人的坏话，万一被他听到就完蛋了！\n话说回来，看看其他人，还有行动比我更困难的呢。就像两面佛呱，每次他们一出场，我就为他们俩捏了一把汗。而且那两个家伙眼神也都够糟糕的，真担心他们会看不清路，摔倒在路上爬不起来啊……不对不对，现在可不是同情其他人的时候，快穿好衣服，快点去集合吧！",
                "两面佛呱（风神）：一目连呱，今天你也是这么早到。每次都是我第一个到，你第二！\n两面佛呱（雷神）：不对，我们并列第一，一目连呱第三！\n荒川呱：我不是一目连呱，我是荒川呱！呱呱！看清楚了吗？\n两面佛呱（风神）：怎么可能，荒川呱还在赶过来的路上呢。\n两面佛呱（雷神）：没错，我们刚刚看到荒川呱在湖边发呆呢！\n荒川呱：哈？你们在讲什么……算了算了，我懒得和你们争了。\n两面佛呱（风神）：嗯？怎么回事，真的是我们看错了吗？可是，我们还跟荒川呱说，「快赶紧过来，有紧急情况！」他还答应了我们……\n荒川呱：又喊错人了吧，一定是哪个懒得纠正你们的家伙，随口就答应了吧。\n两面佛呱（雷神）：……唔，可是……啊，你看你看，我们才没有喊错人，荒川呱来了！这蓝色的衣服、拉风的大毛领，我们怎么可能认错嘛！呱呱！",
                "笨蛋！那才不是我呢！等等……那是……\n这个大个子穿着和我一样的衣服、戴着和我一样的帽子，甚至拿着我和一样的扇子！他神情凶恶地俯视着我，而且他浑身上下透着一股寒气……难怪他穿这么多还不怕热。不对，这不是重点，重点是这家伙就是真正的荒川之主啊！我吓得一下子忘记了说话、也忘记了逃跑，只是呆呆地站在原地。\n荒川之主皱起了眉头、还抬起了手臂，完了，他一定是生气了、他想打我！\n我本能地呱呱地大哭到，「不、不要对我动手！我、我只是一只普通的小青蛙，我、我原本不想打扮成这个样子的，是玉……不、是有个坏蛋硬要把我打扮成这个样子的！我……请不要杀我，呱呱！」\n听到我这样说，荒川之主放下了手中的扇子，盯着我看了一会就走了。呼……总算是捡了条命。荒川之主走的时候，好像说了句，「一定是矮子捣的蛋！」……那是在说谁呢。算了算了不管了，能活着真是太好了，呱呱！"
            ],
            "cv": "寸石和弘"
        },
        {
            "key": "417",
            "name": "阎魔呱",
            "href": "http://yys.163.com/shishen/417.html",
            "story": [
                "呱，这已经是第一千次从木轮车上摔下来了吧。\n好难过啊，我根本掌握不好平衡啊，不管怎么努力想要在车上稳住身子，总会坚持不了多久，就啪叽一声摔下来。对一只呱而言，还有什么比在众呱眼前一次次摔跤更丢脸的呢。每次出门前精心收拾的妆容和衣饰，都会因为摔跤而变得灰扑扑的。\n真是羡慕彼岸花呱啊，永远一丝不苟的妆饰，优雅地坐在车上，连口脂涂抹的式样都那么一丝不苟。可是，她总是那么高冷，我这样笨手笨脚的呱，从来找不到和她攀谈的机会，不然，就可以向她探讨如何保持优雅的奥秘了。\n好想变成彼岸花呱啊，像她那么美那么优雅……\n唉，这些都是我的痴心妄想吧，玉藻前大人已经不知道嘲笑我这个想法多少次了。",
                "如果我穿上彼岸花呱的衣服，再涂上她的脂粉，会不会也能拥有一点点她的美丽的魔力呢？只要一点点就好……\n唔，彼岸花呱真是美丽又精致，连衣服上都熏了如此好闻的熏香呢。唔，我只借用这一晚上、一晚上就好，明天我就偷偷还回来，一定不会有人发现的！\n糟了，胧车快开了，我得抓紧把这身好衣服换上。\n一整个晚上，我都不敢看彼岸花呱的眼睛，拜托、拜托不要被她发现我偷偷借了她的衣服！",
                "啪叽。\n这是我第一千零一次从木轮车上摔下来的声音，好疼啊，这次连脸都磕破了。\n就算穿上优雅的衣饰，我也还是这么笨手笨脚呢，什么美丽的魔力，果然都是我的幻想。衣服上都是灰土，这件事一定会被彼岸花呱告发到玉藻前大人那里的……趁彼岸花呱没有注意到，赶紧把衣服还回到她房间才是正事！\n咦？这是什么？伤损药膏？这、这难道是彼岸花呱给我准备的吗？原来她都知道……\n原来我之前一直都想错了，彼岸花呱，真的、真的是一个很温暖的人啊。"
            ],
            "cv": "有贺由树子"
        },
        {
            "key": "418",
            "name": "两面佛呱",
            "href": "http://yys.163.com/shishen/418.html",
            "story": [
                "最喜欢每天的胧车了，和大家在一起真是开心，虽然眼神不好，不过看着大家打扮得非常精神的聚在一起，实在是很让人欣慰。\n今天的彼岸花呱也很迷人呢……咦？原来不是彼岸花呱啊，而是阎魔呱啊。\n其他的呱被认错了，也只会笑着说一声「两面佛呱你的眼神真是越来越差啦」也就算了，可是被错认成了彼岸花呱，怎么阎魔呱会这么不开心呢，看她眼睛红红的，好像很想哭。\n大概又是我看错了吧，我这眼神，到底有啥方法可以治一治呢？",
                "听辉夜姬呱说，每天盯着夕阳看可以治疗眼神不好的毛病。看她那一本正经的样子，或许还真是值得尝试一番。\n好在附近的池塘就有上好的夕阳景观，今天我就去试试。\n啊，温暖的夕阳晒在身上，真舒服……只是一直要盯着夕阳，阳光好刺眼，好辛苦啊……辉夜姬呱，真的不是在骗我吗？\n真的好辛苦……脑子慢慢不清醒了……呱，呼，呼，呼……",
                "糟了！我怎么睡过去了！哎呀呀，真是糟糕了。天色已经这么晚了，胧车快开了吧，得赶紧赶回去才行！\n哎呀，看了这么久夕阳，眼前一片昏花，夜路真的好难走。\n辉夜姬呱，真的不是在骗我吗？"
            ],
            "cv": "宮本誉之"
        },
        {
            "key": "419",
            "name": "小鹿男呱",
            "href": "http://yys.163.com/shishen/419.html",
            "story": [
                "呱，又被玉藻前大人嘲讽了，好难过啊……\n玉藻前大人总是说这张脸好，不肯给我重新画一张，可是、可是我真的很想很想要一张新的脸啊，其他的呱们总是嘲笑我的脸，说我丑。唉，既然玉藻前大人不肯给我画，那，那我就自己试试吧。\n呱，好辛苦啊，呱类的手蹼，怎么努力都比不上玉藻前大人的手指灵活，画了这么多，没有一张能看的……\n好难过啊，难道我一直都只能贴着这张奇怪的脸了吗……",
                "呱？这是什么？怎么被风刮来一张画？呱！太棒了！画中人真是个美男子！\n今晚我就可以贴上这张新脸，在胧车上大出风头，那些呱们一定会很羡慕……太开心了呱！\n哪里传来的哭声？好像是个年轻的人类女子……哭得好伤心啊，还是去看看究竟怎么回事吧。\n呱？她弄丢了心上人的画像？\n好为难啊，还给她的话，我不就还得贴那张丑脸吗？可是、可是她真的好伤心啊……",
                "今晚的胧车上，呱们依然对我笑得这么起劲呢。\n不过不要紧，这张旧脸虽然丑了点，也还能凑合着用。呱，等我的画技精进了，一定给自己画一张帅气的脸。\n她向我道谢的笑容，真是太美了呱……"
            ],
            "cv": "弓原健史"
        },
        {
            "key": "420",
            "name": "茨木呱",
            "href": "http://yys.163.com/shishen/420.html",
            "story": [
                "真是一群不让人省心的呱啊，我作为大哥，真是时时刻刻要劳心劳力。\n妹妹辉夜姬呱又因为顽皮得罪了大天狗呱，害得我和大天狗呱道歉了几个时辰，这个让人不省心的小丫头，从来都学不会好好说话，没一天能让我放心的。还有酒吞呱！每天都喝得醉醺醺的，从来记不住胧车发车的时辰，每次都是我去叫醒他才行。\n哎！当大哥真累，可是我也不能松劲，毕竟，我是大哥啊，必须要做出令妹妹和朋友信服的样子来！\n时辰又快到了，又该去叫醒酒吞呱了。",
                "酒吞呱今天的状况看起来很差啊，又是喝多了吧，真是让人头疼啊。一会胧车结束了，我再好好劝劝他。\n咦？怎么一转眼的功夫，酒吞呱又不见了！天啊，万一被玉藻前大人发现责罚怎么办，我这个做大哥的，也会跟着抬不起头啊。不行，一定要赶紧把这个不靠谱的家伙给找回来！\n唉，京都这么大，要去哪一个酒坊找他呢？",
                "这是今晚找的第十三个酒坊了，那个不靠谱的小子千万要在这里啊，不然我偷偷溜下胧车的事情就要败露了。\n这小子，竟然喝醉了在酒缸里睡得正香，怎么也叫不醒，看我把这酒缸推翻，你还睡不睡。\n糟了，我怎么把酒缸都弄倒了，我可是大哥啊，不行，这么丢脸的事不可以让大家知道！"
            ],
            "cv": "安部壮一"
        },
        {
            "key": "421",
            "name": "青行灯呱",
            "href": "http://yys.163.com/shishen/421.html",
            "story": [
                "今天我一定要写完这篇故事。\n听说真正的青行燈大人编了好多好多的怪谈故事，好羡慕她这样博学又聪明的人啊，我也想像青行燈大人那样，写一百个，不、写一千个故事！\n嗯，写什么故事好呢？我最害怕鬼故事了，所以不能像青行燈大人那样写怪谈，那、那我就写一些好玩的，好笑的故事吧。\n想破脑袋了，还是写不出来啊，真苦恼。",
                "小鹿男呱说，不管做什么都要持之以恒的练习，还给我看了他之前画的一大堆丑脸，他说只要一直练习下去，他就能画出一张世上最美男子的脸。可是，我感觉他离他的目标还有很远啊。\n可是，他说的还是很有道理，我一定要坚持练习，那我就把小鹿男的故事写下来吧，嗯，就叫做……「画画很丑的小鹿男呱」吧。等我写完了，就给小鹿男呱看，他一定会被这个故事感动的。",
                "好不容易写完了，可是奇怪的是，小鹿男呱看了以后很生气，说我在说他的坏话。可是、可是我写的都是真的啊，他画的那些脸，真的很丑啊……\n嗯，我不能气馁，继续加油写下一篇吧，就叫「眼神不好的两面佛呱」吧。欸，怎么胧车发车的时间又要到了，今天看来是写不成了。\n明天我一定要写完这篇故事。"
            ],
            "cv": "渡边优里奈"
        },
        {
            "key": "422",
            "name": "妖刀姬呱",
            "href": "http://yys.163.com/shishen/422.html",
            "story": [
                "我最怕黑了，只要夜幕一降临，我就总觉得黑暗里会藏着恐怖的妖怪。如果晚上可以乖乖待在家中就好了，可是总是要跟着胧车，虽然京都的夜里有很多灯火，可是我还是害怕那些黑暗的角落里有什么妖怪……\n花鸟卷呱总笑我，说有什么可怕呢，我们自己也是妖怪啊。说得很有道理，可是、我还是会怕黑啊。\n还好有温柔的一目连呱，总是安慰我，感觉真是温暖呢。",
                "呜呜呜，今天好丢脸，花鸟卷呱故意在胧车上吓我，我吓得把她的画卷踩坏了，人家不是故意的啊！可是、可是一目连呱却很认真的安慰她，还对我说我以后不要这么大惊小怪，呜呜呜……明明是花鸟卷呱她先吓我的啊！\n好难过啊，如果继续这样胆小下去，一目连呱会不会再也不肯对我温柔了呢……不行，不可以这样啊！\n有什么办法可以让我不那么胆小呢……对、对了！听青行灯呱说过，有个试胆大会！\n那么，我要努力攒够试胆大会的门票钱了呱。",
                "铁鼠说：「如果客人中途退出的话，小生是没有办法返回门票钱的！」有点心疼，这是我攒了三个月的零花钱呢，不过，如果能让我不这么胆小的话，这个门票钱或许真的是物有所值的吧。\n可是，试胆大会真的好可怕啊……到处都阴森森的……好像到处都藏着妖怪一样……\n呜呜呜，我、我害怕！我不玩了，一目连呱快来救我啊呜呜呜……"
            ],
            "cv": "羽饲真梨"
        },
        {
            "key": "423",
            "name": "一目连呱",
            "href": "http://yys.163.com/shishen/423.html",
            "story": [
                "呱，今天练了整整一个下午的刀，手都酸了。好沮丧啊，连木头的刀我都无法好好掌控，那将来等我拿起真正的武士刀时，到底能不能战胜敌人呢？\n这把木头的刀看起来也真是令人难过啊，我花了三天时间才削好的，可是呱类的手蹼真是不适合做细活啊，辉夜姬呱笑我说，就算是妖怪的大嘴啃出来的木头，也比这个好看。\n呱，还是不要想这么多了，明天也继续加油吧。",
                "玉藻前大人对我说，再怎么练都是没有用的啦，呱们的个子这么小，怎么可能打败什么强大的妖怪呢？真是好难过、好难过啊，可是……我真的是很想很想让自己变强的呱。\n听青行灯呱说，她打算写一部公主和武士的故事，那个故事好感人啊，勇敢的武士会永远守护着美丽的公主。好羡慕呱，如果、如果我一直练习下去，到底能不能强大到可以守护我想要守护的呱呢……\n毕竟、毕竟那个呱，真是太胆小了啊……",
                "妖刀姬呱又哭着跑回来了，又是被什么自己幻想出来的妖怪给吓坏了吧。这样很容易掉泪的呱，真的很让人怜惜啊。竟然是去试胆大会吗？让这么胆小的妖刀姬呱做出这样的事情，是遇到了什么难题吗？\n呱，我要快点变强才行，不要再让妖刀姬呱这么害怕了。\n如果我真的变强了，青行灯呱会不会写我和妖刀姬呱的故事呢……"
            ],
            "cv": "滨野大辉"
        },
        {
            "key": "424",
            "name": "花鸟卷呱",
            "href": "http://yys.163.com/shishen/424.html",
            "story": [
                "呱，不管怎么照镜子，里面的那个呱都还是又矮又胖，要是我能有花鸟卷大人那样完美的容貌就好了呢，我每天都朝着她的画像祈愿，希望我能变得和她一样美丽……不过，可能是大人没有听到我的祈愿吧……\n青行灯呱说，光做白日梦是不行的，得像她一样努力付诸实践才行啊。\n呱，说得很有道理，我要认认真真的想一想，到底需要做什么才能让自己变得漂亮。",
                "听彼岸花呱说，京都有一家专卖口脂的小店，那里的唐红花口脂供不应求，呱！一定是这种口脂可以让人变漂亮，所以大家才会拼命想要得到它，一定是这样没错的呱！\n趁着京都的盛大祭典，我拼命挤进了那家小店，啊，来买口脂的少女们都好美丽啊，一定是用了唐红花口脂的缘故，我果然猜得没错。\n可是这个口脂好贵的呱，我要好好攒零花钱了。",
                "呱，好不容易攒够了三个月的零花钱，可以去祭典上买让我变美丽的口脂了呱，实在是太开心了。\n咦？为什么妖刀姬呱在路边哭？又被什么自己幻想出来的妖怪吓到了吧，真是胆小啊。呱，原来是因为试胆大会的事吗……？一下子损失了那么多钱，心里很不好受吧。\n还是把我的零花钱给她吧，毕竟、毕竟是因为上次我笑了她这么胆小，她才会拼命攒钱想去试胆的吧……\n没事的呱，只需要再等三个月，我就又可以买得起让我变美的唐红花口脂了。"
            ],
            "cv": "近藤唯"
        },
        {
            "key": "425",
            "name": "辉夜姬呱",
            "href": "http://yys.163.com/shishen/425.html",
            "story": [
                "哼，哥哥真讨厌，什么都要管，吃饭要管，睡觉要管，连我去哪里玩都要管！\n哥哥总是仗着自己年纪大，说自己是大哥，要好好照顾我，总是说我还小不懂事，我、我都八岁了！他哪里有一点做大哥的威严嘛，整天絮絮叨叨，什么小事都要管，根本就是个老婆婆嘛！\n趁哥哥午睡，赶紧溜出去，听酒吞呱说不远处有个好棒好棒的池塘，我也要去玩一玩，嘻。",
                "啊，池塘的水好清凉啊，真舒服。没有哥哥在耳边唠叨，感觉好开心啊。\n咦，那边不是大天狗呱吗？一直对着池水照自己的样子，简直是比女孩子还爱美一百倍啊。如果让他不这么帅气，不知道他会不会像女孩子一样哭鼻子呢？嘻嘻，我去试试……\n嗯……怎么让他变得不帅气呢？对了！上次酒吞呱说沾了池塘底的淤泥，脚上起了疹子，那我就骗他也试一试这个办法，哄他说淤泥涂在脸上可以变得更帅气，嘻嘻嘻，一定很好玩……",
                "天啊，这池塘底的淤泥也太厉害了吧，大天狗呱的脸上都肿了！怎么办怎么办，他的样子好可怕！他会打我的！哥哥、哥哥！快来救我啊！呜呜呜，我再也不调皮捣蛋了……\n啊！是哥哥来了！唉，哥哥真的好能干，和大天狗呱说了好久好久，他终于答应不责罚我了。\n夕阳下哥哥的背影好高大啊，嗯、嗯……其实哥哥还是很棒的啊，我不敢去牵哥哥的手，哥哥到底还会不会怪我呢？\n一会回到家，我一定要向哥哥好好道个歉啊。"
            ],
            "cv": "池田海咲"
        },
        {
            "key": "426",
            "name": "荒呱",
            "href": "http://yys.163.com/shishen/426.html",
            "story": [
                "那个小丫头又不见了。\n真是不像话，才来这么几天，这已经是她第三次失踪了。上一次找到她的时候她居然抱着一只奔跑中的大狐狸的尾巴嚷着让她再多摸一会儿愣是不撒手，我追了足足小半个京都她才肯下来，因为这样最后甚至都没能赶上胧车，玉藻前大人还没收了我的一个「神器」作为处罚。重要的零件少了一个，还怎么凸显我的帅气！\n但是不能抱怨，作为所有呱中最有型的呱，我要肩负起领袖的责任做好榜样，照顾教育好新人才行。",
                "我今天也一边前行，一边思考作为领袖呱的义务。领袖要做的是什么呢。\n总之作为最有型的呱，首先当然不可以浪费我这一身好皮相，看看我的肌肉，每次当我摆着帅气的造型登场时总是能感受到周围呱们的视线和惊叹，对聚集人心可是有非常大的作用的。即使是最难以得到的强大与魄力，拜玉藻前大人所赐也已经拥有了。\n领导人必不可少的温柔那自然是不用说，上一次我还帮人类的小姑娘捡回了她不小心掉到河里的手鞠呢，怎么会有我这么好的呱呀！\n这么一看简直就是完美无缺，真不愧是我！",
                "已经走了三条街了，还是没有找到她，完不成任务，怕是要被玉藻前大人把另一只手的「神器」也给没收了，我可不希望变成那种情况，作为领袖呱实在是太失格了。\n不行不行，虽然最近确实在照顾新人上出了点差错，但只要好好把那丫头按时带回去，顺利完成任务，跟玉藻前大人拿回我的「神器」，我就还是那个完美的领袖，无可挑剔！嗯嗯！\n呱？前面那个是那丫头的木马吧，每次都到处乱扔，她这丢三落四的样子要怎么协助玉藻前大人毁灭平安京！算了算了，就由领袖的我来帮她带回去吧，唉——这东西还是那么的沉。\n"
            ],
            "cv": "岩崎了"
        },
        {
            "key": "427",
            "name": "彼岸花呱",
            "href": "http://yys.163.com/shishen/427.html",
            "story": [
                "我只想做好自己。既然玉藻前大人赐予了我这么完美的外表，那我就要一丝不苟的对待。\n别的呱总是抱怨我每天都迟到，可是要涂抹出完美的口脂形状，必须要细致的花费半个时辰才行。\n阎魔呱总是看着我欲言又止，其实，我猜得到她想说什么。那个总是从木轮车上摔下来的阎魔呱，一定是想要问我如何才能优雅美丽吧。\n希望她能有一天不要这么自卑，这样才能优雅啊。",
                "妆台上乱糟糟的，那件刚熏好香的衣服也不见了，是阎魔呱刚才来借走了吧，不会错的。其实，她真的没必要这样啊，好好收拾起自己的焦虑，来和我做个朋友不好吗？\n那件衣服那么长，阎魔呱今晚肯定穿不惯，一定还会从木轮车上摔下来的。给她准备一盒伤损药膏吧。",
                "今晚阎魔呱穿着那件衣服的样子，在摔下木轮车之前，确实是挺优雅的。为了避免她尴尬，我还是不当面把药膏交给她吧。\n看着她那副手足无措的样子，真是有点可怜啊，不过，我一定不会嘲笑她的。\n毕竟优雅是来自内心，而非外表啊。"
            ],
            "cv": "松井晓波"
        }
    ]
}